[
{
  "dataId": "csde-mqv5",
  "url": "https://data.ct.gov/Government/Information-Technology-Capital-Investment-Program-/csde-mqv5",
  "dataDesc": "Funding Allotments through the IT Capital Investment Program and Bond Commission"
}, 
{
  "dataId": "uxdv-m92a",
  "url": "https://data.ct.gov/Government/State-Of-Connecticut-Online-Transaction-Inventory/uxdv-m92a",
  "dataDesc": "A listing of various online transactions available from the Connecticut State Agencies and Offices"
}, 
{
  "dataId": "t64r-mt64",
  "url": "https://data.ct.gov/Business/Insurance-Company-Complaints-Resolutions-Status-an/t64r-mt64",
  "dataDesc": "Listing of consumer complaints filed against Insurance companies licensed in Connecticut. This dataset includes the Company, Line of Business, nature of complaint, outcome or resolution, and recovery."
}, 
{
  "dataId": "shww-dhc6",
  "url": "https://data.ct.gov/Education/CT-Schools-Map/shww-dhc6",
  "dataDesc": "This dataset contains the official listing of all public educational organizations in Connecticut as of April 25, 2014.  Data elements include name, organization type, organization code, address, open date, interdistrict magnet status and grades offered.\n\nIncluded data are collected by the CT State Department of Education (CSDE) through the Directory Manager (DM) portal in accordance with Connecticut General Statute (C.G.S.) 10-4. This critical information is used by other data collection systems and for state and federal reporting. \n\nFor more information regarding DM, please visit http://www.csde.state.ct.us/public/directorymanager/default.asp"
}, 
{
  "dataId": "wsgv-6rsn",
  "url": "https://data.ct.gov/dataset/Map-of-Farmers-Markets/wsgv-6rsn",
  "dataDesc": ""
}, 
{
  "dataId": "6y9f-s6ck",
  "url": "https://data.ct.gov/Business/Brownfield-Portfolio-Point-Map/6y9f-s6ck",
  "dataDesc": "This map is a visualization of the  Department of Economic and Community Development - Brownfield Portfolio dataset. This map is updated in accordance with with the schedule of that dataset."
}, 
{
  "dataId": "xnw3-nytd",
  "url": "https://data.ct.gov/Business/Department-of-Economic-and-Community-Development-B/xnw3-nytd",
  "dataDesc": "Department of Economic and Community Development listing of active direct financial assistance to businesses from Fiscal Year 1993 through 6/30/15. This list also includes out of business projects and inactive (repaid/contract no longer active) projects from the last five years."
}, 
{
  "dataId": "565g-b4i4",
  "url": "https://data.ct.gov/Business/Small-Business-Express-Tabulated-Data/565g-b4i4",
  "dataDesc": "These are the Small Business Express projects in the Department of Economic and Community Development - Business Assistance Portfolio dataset. This data is updated in accordance with with the schedule of that dataset"
}, 
{
  "dataId": "4fea-hsfc",
  "url": "https://data.ct.gov/dataset/Connecticut-Open-Data-Tutorials/4fea-hsfc",
  "dataDesc": "Links to videos to help users get started using the Connecticut Open Data portal and the Socrata platform."
}, 
{
  "dataId": "9k2y-kqxn",
  "url": "https://data.ct.gov/Education/Education-Directory/9k2y-kqxn",
  "dataDesc": "This dataset contains the official listing of all public educational organizations in Connecticut as of February 27, 2015.  Data elements include district name, school name, organization type, organization code, address, open date, interdistrict magnet status and grades offered.\n\nIncluded data are collected by the CT State Department of Education (CSDE) through the Directory Manager (DM) portal in accordance with Connecticut General Statute (C.G.S.) 10-4. This critical information is used by other data collection systems and for state and federal reporting. \n\nFor more information regarding DM, please visit http://www.csde.state.ct.us/public/directorymanager/default.asp"
}, 
{
  "dataId": "d2yg-9hwe",
  "url": "https://data.ct.gov/Transportation/Map-of-Electric-Vehicle-Charging-Stations/d2yg-9hwe",
  "dataDesc": "Existing public Electric Vehicle (EV) charging stations within Connecticut from\nUS DOE map found at http://www.afdc.energy.gov/locator/stations/\ncomplemented with research done by DEEP as of 04/07/14"
}, 
{
  "dataId": "adkf-vin2",
  "url": "https://data.ct.gov/Housing-and-Development/Department-of-Economic-and-Community-Development-C/adkf-vin2",
  "dataDesc": "Department of Economic and Community Development listing of direct financial assistance for community development and improvement projects from Fiscal Year 2003 through 6/30/2015"
}, 
{
  "dataId": "cvuc-j526",
  "url": "https://data.ct.gov/Health-and-Human-Services/DCF-Children-in-Placement-Annual-Point-in-Time-Tre/cvuc-j526",
  "dataDesc": "This chart shows the number of children in DCF placement on the first day of each State Fiscal Year, broken out by the type of placement in which they were residing on that day.  This file will be updated on an annual basis, on or about October 1st of each year.  Rollups that Sum across In-Care dates are NOT valid; though Averages, Medians, Minimum or Maximum values could be done."
}, 
{
  "dataId": "n8x6-s299",
  "url": "https://data.ct.gov/Public-Safety/Correctional-Facility-Daily-Population-Count-By-Fa/n8x6-s299",
  "dataDesc": "CT Department of Correction Facility Population Count by Date, By Status, Filter by Facility"
}, 
{
  "dataId": "ebya-9ie6",
  "url": "https://data.ct.gov/Government/2012-Net-Grand-List-by-Town/ebya-9ie6",
  "dataDesc": "The Grand List is the aggregate valuation of taxable property within a given town. The Total Net Grand Lists by Town Data includes a breakdown for taxable categories and exemptions under the following column headings:\nTown Name, Residential, Commercial, Industrial, Public Utility, Vacant, Land Use, 10 Mill Forest, Apartments, Total Real, Real Exemptions, Total Net Real, Motor Vehicles, MV Exemptions, Total Net MV, Personal Property, Personal Property Exemptions, Total Net Personal Property, Total Net Grand List"
}, 
{
  "dataId": "5d7h-at3x",
  "url": "https://data.ct.gov/Public-Safety/Correctional-Community-Program-Daily-Population-Co/5d7h-at3x",
  "dataDesc": "CT Department of Correction Community Program Population Count by Date, By Gender"
}, 
{
  "dataId": "e7pk-v6dc",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-Statistics-2012/e7pk-v6dc",
  "dataDesc": "A data extract of crime in Connecticut, by reporting agency from Uniform Crime Reporting Statistics - UCR Data Online.\nThe UCR Program collects statistics on violent crime (murder and nonnegligent manslaughter, forcible rape, robbery, and aggravated assault) and property crime (burglary, larceny-theft, and motor vehicle theft).\nNotes: When data are unavailable, the cells are blank or the year is not presented. \nVariations in population coverage and reporting practices may cause differences in reporting from year to year. (See definitions)\nMSA and non-MSA county populations are not available.\nRates are the number of reported offenses per 100,000 population.\nCrime rates are not available for agencies that report data for less than 12 months of a year.\nSources: FBI, Uniform Crime Reports, prepared by the National Archive of Criminal Justice Data"
}, 
{
  "dataId": "xdcq-7svw",
  "url": "https://data.ct.gov/Government/Nutmeg-Network/xdcq-7svw",
  "dataDesc": "Fiber routes for the Nutmeg Network."
}, 
{
  "dataId": "3eec-9m5g",
  "url": "https://data.ct.gov:443/view/3eec-9m5g",
  "dataDesc": "Department of Economic and Community Development listing of active direct financial assistance to businesses from Fiscal Year 1993 through 12/31/14. This list also includes out of business projects and inactive (repaid/contract no longer active) projects from the last five years."
}, 
{
  "dataId": "t3bn-xdav",
  "url": "https://data.ct.gov:443/view/t3bn-xdav",
  "dataDesc": "Listing of consumer complaints filed against Insurance companies licensed in Connecticut. This dataset includes the Company, Line of Business, nature of complaint, outcome or resolution, and recovery."
}, 
{
  "dataId": "hs2a-geze",
  "url": "https://data.ct.gov:443/view/hs2a-geze",
  "dataDesc": "Department of Economic and Community Development listing of direct financial assistance for community development and improvement projects from Fiscal Year 2003 through 12/31/2014."
}, 
{
  "dataId": "mze8-865g",
  "url": "https://data.ct.gov/Government/Connecticut-Town-Population-Projections-2015-2025/mze8-865g",
  "dataDesc": "These projections are created based upon several datasets and while these estimates are developed based on multiple data sources, actual population changes may vary from these projections. To assist in planning, analysis, and decision making, the population projections have been developed based on state and locally derived fertility rates."
}, 
{
  "dataId": "9wpg-tsc4",
  "url": "https://data.ct.gov/Business/Small-Business-Express-Point-Map/9wpg-tsc4",
  "dataDesc": "This map is a visualization of the Small Business Express projects in the Department of Economic and Community Development - Business Assistance Portfolio dataset. This map is updated in accordance with with the schedule of that dataset."
}, 
{
  "dataId": "i7h5-rx65",
  "url": "https://data.ct.gov/Government/Information-Technology-Project-Portfolio/i7h5-rx65",
  "dataDesc": "This dataset includes Information Technology projects reported to the Office of Policy and Management by each state agency.  The dataset is updated on a quarterly basis minimally and includes active projects as well as completed projects (Post-Implementation)."
}, 
{
  "dataId": "3bmw-7hhc",
  "url": "https://data.ct.gov/Education/Chronic-Absenteeism-by-District-2012-13/3bmw-7hhc",
  "dataDesc": "Chronic absenteeism is defined as missing 10 percent or more of the days enrolled in a school year for any reason. Commonly reported aggregate attendance measures such as average daily attendance in many instances do not adequately highlight the extent of student absenteeism. This dataset contains aggregate chronic absenteeism rates at the overall district level and by selected student subgroups. Percentages are presented where the cell statistic is representative of 20 students or more; where the cell statistic is representative of fewer than 20 total students the cell is suppressed and an asterisk is displayed. National research1 as well as Connecticut education data2 highlight the association of chronic absenteeism to student academic achievement and high school graduation. Chronic absenteeism is also a key metric in the Department of Education’s school turnaround initiatives (i.e., Alliance Districts and Commissioner’s Network schools).\n\n1 Balfanz, R., & Byrnes, V. (2012). Chronic Absenteeism: Summarizing What We Know From Nationally Available Data. Baltimore: Johns Hopkins University Center for Social Organizations of Schools.\n\n2 http://www.sde.ct.gov/sde/lib/sde/pdf/deps/chronicabsenteeism/learningfromthedata.statepresentation.pdf"
}, 
{
  "dataId": "t2xi-dmhg",
  "url": "https://data.ct.gov/Business/Department-of-Economic-and-Community-Development-B/t2xi-dmhg",
  "dataDesc": "This is a list of financial assistance agreements for brownfield projects from April 5, 2005 through June 30, 2015."
}, 
{
  "dataId": "wpv6-bgy7",
  "url": "https://data.ct.gov/Government/Mill-Rates-2014/wpv6-bgy7",
  "dataDesc": "Description\nA mill is equal to $1.00 of tax for each $1,000 of assessment. To calculate the property tax, multiply the assessment of the property by the mill rate and divide by 1,000. For example, a property with a assessed value of $50,000 located in a municipality with a mill rate of 20 mills would have a property tax bill of $1,000 per year.\n\n \n\nLocal property tax mill rates have been set for individual Connecticut municipalities for fiscal year 2013-2014. These rates are based upon the 2012 grand list and are available below. These are the most current mill rates and are reflected in each municipality's July 2013 tax bills"
}, 
{
  "dataId": "hwe2-sxs3",
  "url": "https://data.ct.gov:443/view/hwe2-sxs3",
  "dataDesc": "Municipal grant/reimbursement amounts for programs administered by OPM from State General Fund fro Fiscal Years 2010 through 2014"
}, 
{
  "dataId": "baka-5j97",
  "url": "https://data.ct.gov:443/view/baka-5j97",
  "dataDesc": "This dataset was created in accordance with The Alvin W. Penn Racial Profiling Prohibition Act (Connecticut General Statutes Sections 54-1l and 54-1m) which prohibits any law enforcement agency from stopping, detaining, or searching any motorist when the stop is motivated solely by considerations of the race, color, ethnicity, age, gender or sexual orientation."
}, 
{
  "dataId": "jget-j545",
  "url": "https://data.ct.gov/Health-and-Human-Services/Statewide-Map-of-DCF-Offices-Facilities/jget-j545",
  "dataDesc": "Location, telephone and parking information for all DCF offices and facilities as of 7/1/2014.  This file does not include any of our licensed foster homes or congregate care facilities, or other contracted services provider locations."
}, 
{
  "dataId": "sg5b-pmg9",
  "url": "https://data.ct.gov:443/view/sg5b-pmg9",
  "dataDesc": "This dataset contains the official listing of all public educational organizations in Connecticut as of February 27, 2015.  Data elements include district name, school name, organization type, organization code, address, open date, interdistrict magnet status and grades offered.\n\nIncluded data are collected by the CT State Department of Education (CSDE) through the Directory Manager (DM) portal in accordance with Connecticut General Statute (C.G.S.) 10-4. This critical information is used by other data collection systems and for state and federal reporting. \n\nFor more information regarding DM, please visit http://www.csde.state.ct.us/public/directorymanager/default.asp"
}, 
{
  "dataId": "5w85-2euh",
  "url": "https://data.ct.gov/Government/Municipal-Grants-and-Reimbursements-Administered-b/5w85-2euh",
  "dataDesc": "Municipal grant/reimbursement amounts for programs administered by OPM from State General Fund fro Fiscal Years 2010 through 2014"
}, 
{
  "dataId": "g24u-uzzf",
  "url": "https://data.ct.gov/Government/Information-Technology-Capital-Investment-Program/g24u-uzzf",
  "dataDesc": "Request for funding through the IT Capital Investment Program.  For more information please go to http://www.ct.gov/opm/cwp/view.asp?a=2979&Q=511606&PM=1&opmNav=|"
}, 
{
  "dataId": "a9eq-56kb",
  "url": "https://data.ct.gov/Business/Manufacturing-Assistance-Act-Tabulated-Data/a9eq-56kb",
  "dataDesc": "These are the MAA projects in the Department of Economic and Community Development - Business Assistance Portfolio dataset. This data is updated in accordance with with the schedule of that dataset"
}, 
{
  "dataId": "r8ci-yhcn",
  "url": "https://data.ct.gov/Government/State-Owned-Buildings/r8ci-yhcn",
  "dataDesc": "Contains information on structures that are owned by the State of Connecticut.  This inventory is currently maintained by the OPM and information is self-reported by those State agencies that have custody and control over State owned buildings.  For additional information about this data, please contact the agency which is listed as owning the property.  This data is updated annually (October)."
}, 
{
  "dataId": "ngch-56tr",
  "url": "https://data.ct.gov/Business/State-Licenses-and-Credentials/ngch-56tr",
  "dataDesc": "Licenses and Credentials recorded in Connecticut's eLicensing system.\n\nUpdated daily."
}, 
{
  "dataId": "6sqd-m2ur",
  "url": "https://data.ct.gov/dataset/Heating-Oil-Regional-Retail-Prices/6sqd-m2ur",
  "dataDesc": "Connecticut Regional Retail Heating Oil Prices\n$/GALLON"
}, 
{
  "dataId": "xyb7-5g4t",
  "url": "https://data.ct.gov/Government/Map-of-State-Owned-Buildings/xyb7-5g4t",
  "dataDesc": "Contains information on structures that are owned by the State of Connecticut.  This inventory is currently maintained by the OPM and information is self-reported by those State agencies that have custody and control over State owned buildings.  For additional information about this data, please contact the agency which is listed as owning the property.  This data is updated annually (October)."
}, 
{
  "dataId": "5ifv-qvnr",
  "url": "https://data.ct.gov/Business/First-Five-Tabulated-Data/5ifv-qvnr",
  "dataDesc": "These are the First Five projects in the Department of Economic and Community Development - Business Assistance Portfolio dataset. This data is updated in accordance with with the schedule of that dataset"
}, 
{
  "dataId": "6jbs-sz9a",
  "url": "https://data.ct.gov/Housing-and-Development/Real-Estate-Sales-by-Town-for-2012/6jbs-sz9a",
  "dataDesc": "The Office of Policy and Management maintains a listing of all real estate sales with a sales price of $2,000 or greater that occur between October 1 and September 30 of each year. For each sale record, the file includes: town, property address, date of sale, property type (residential, apartment, commercial, industrial or vacant land), sales price, and property assessment"
}, 
{
  "dataId": "vvht-b2dr",
  "url": "https://data.ct.gov/Business/Business-Assistance-Portfolio-Point-Map/vvht-b2dr",
  "dataDesc": "This map is a visualization of the Department of Economic and Community Development - Business Assistance Portfolio dataset. This map is updated in accordance with with the schedule of that dataset"
}, 
{
  "dataId": "xuae-h9wz",
  "url": "https://data.ct.gov/Health-and-Human-Services/Map-of-Senior-Centers/xuae-h9wz",
  "dataDesc": "Listing of Senior Centers and contacts in Connecticut"
}, 
{
  "dataId": "2mrq-up9y",
  "url": "https://data.ct.gov/Business/Fastest-Growing-Occupations/2mrq-up9y",
  "dataDesc": "Fastest Growing Occupations in Connecticut  All Levels"
}, 
{
  "dataId": "fzp6-x2p2",
  "url": "https://data.ct.gov/Education/School-Enrollment-2013-14/fzp6-x2p2",
  "dataDesc": "This dataset contains school-level enrollment counts for 2013-14. Data are disaggregated by race and gender. \n\nNote: Cells are suppressed (marked with an asterisk) where the cell count is less than or equal to five."
}, 
{
  "dataId": "t7dz-qwpn",
  "url": "https://data.ct.gov/Education/CMT-School-Performance-2013/t7dz-qwpn",
  "dataDesc": "This dataset contains the school classifications, school performance indices (SPIs), and SPI target attainment status for 2012-13 for all schools that administered the Connecticut Mastery Test (CMT). It also includes school classifications assigned to elementary/middle schools with non-tested grades. These data were published in the School Performance Reports released by the CT State Department of Education (CSDE) in December 2013 (see http://www.csde.state.ct.us/public/performancereports/20122013reports.asp)\n\nNote: Target attainment status says “n/a” if there is no 2012-13 SPI target or if there is no 2012-13 SPI, which happens when there are small N sizes for a particular subgroup or subject."
}, 
{
  "dataId": "ds7v-z32c",
  "url": "https://data.ct.gov/Government/Mill-Rates-for-FY-2014-thorugh-FY-2016/ds7v-z32c",
  "dataDesc": "A mill is equal to $1.00 of tax for each $1,000 of assessment. To calculate the property tax, multiply the assessment of the property by the mill rate and divide by 1,000. For example, a property with a assessed value of $50,000 located in a municipality with a mill rate of 20 mills would have a property tax bill of $1,000 per year."
}, 
{
  "dataId": "xf58-9cbu",
  "url": "https://data.ct.gov/Transportation/Commuter-Park-and-Ride-Lots/xf58-9cbu",
  "dataDesc": ""
}, 
{
  "dataId": "cfax-6qah",
  "url": "https://data.ct.gov/Health-and-Human-Services/Connecticut-Resident-Deaths-1999-2011-Selected-Cau/cfax-6qah",
  "dataDesc": "Deaths counts for Connecticut Residents by cause of death.  Counts are provided by 5-year age group, sex, and 4 mutually-exclusive race/ethnicity categories (White non-Hispanic, Black non-Hispanic, Other non-Hispanic, and Hispanic-any race)."
}, 
{
  "dataId": "3tvg-dry3",
  "url": "https://data.ct.gov/Health-and-Human-Services/DSS-Assistance-Units-and-Recipients-by-Town/3tvg-dry3",
  "dataDesc": "By major Department of Social Services program categories, this report shows the number of assistance units (cases) and total recipients by town."
}, 
{
  "dataId": "g7s9-f7az",
  "url": "https://data.ct.gov/Public-Safety/Racial-Profiling-Prohibition-Project-Traffic-Stop-/g7s9-f7az",
  "dataDesc": "This dataset was created in accordance with The Alvin W. Penn Racial Profiling Prohibition Act (Connecticut General Statutes Sections 54-1l and 54-1m) which prohibits any law enforcement agency from stopping, detaining, or searching any motorist when the stop is motivated solely by considerations of the race, color, ethnicity, age, gender or sexual orientation."
}, 
{
  "dataId": "4nwy-gtnv",
  "url": "https://data.ct.gov:443/view/4nwy-gtnv",
  "dataDesc": "Small Town Economic Assistance Program (STEAP) Master Award List from 2005 to Present"
}, 
{
  "dataId": "bb6g-79yj",
  "url": "https://data.ct.gov/Education/District-Enrollment-2013-14/bb6g-79yj",
  "dataDesc": "This dataset contains district-level enrollment counts for 2013-14. Data are disaggregated by race and gender. \n\nNote: Cells are suppressed (marked with an asterisk) where the cell count is less than or equal to five."
}, 
{
  "dataId": "ihra-gwrn",
  "url": "https://data.ct.gov/Business/Department-of-Economic-and-Community-Development-T/ihra-gwrn",
  "dataDesc": "Department of Economic and Community Development listing of tax credits that have been awarded and/or earned from 1999 through 3/31/2015."
}, 
{
  "dataId": "dvbh-gnkq",
  "url": "https://data.ct.gov/Business/Manufacturing-Assistance-Act-Point-Map/dvbh-gnkq",
  "dataDesc": "This map is a visualization of the MAA projects on the Department of Economic and Community Development - Business Assistance Portfolio dataset. This map is updated in accordance with with the schedule of that dataset."
}, 
{
  "dataId": "4b3c-3g3a",
  "url": "https://data.ct.gov/dataset/State-of-CT-Open-Expenditures-Ledger/4b3c-3g3a",
  "dataDesc": ""
}, 
{
  "dataId": "v75z-3e8f",
  "url": "https://data.ct.gov/Transportation/CT-Transit-GTFS-Route-Data/v75z-3e8f",
  "dataDesc": "General Transit Feed Specification (GTFS) is an open format spec used by hundreds of transit agencies to power transit directions in a variety of Web and transit apps, including Google Maps. The information provided through data feeds includes static schedule and service data using an open standard"
}, 
{
  "dataId": "vjbt-sk9a",
  "url": "https://data.ct.gov/Government/CT-Town-Population-for-2015/vjbt-sk9a",
  "dataDesc": "These projections are created based upon several datasets and while these estimates are developed based on multiple data sources, actual population changes may vary from these projections. To assist in planning, analysis, and decision making, the population projections have been developed based on state and locally derived fertility rates."
}, 
{
  "dataId": "5upe-dp4n",
  "url": "https://data.ct.gov/Business/First-Five-Point-Map/5upe-dp4n",
  "dataDesc": "This map is a visualization of the First Five projects in the Department of Economic and Community Development - Business Assistance Portfolio dataset. This map is updated in accordance with with the schedule of that dataset"
}, 
{
  "dataId": "8bzn-e4av",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/DEP-Property/8bzn-e4av",
  "dataDesc": "DEP Property includes parcels of land owned and managed by the Connecticut Department of Energy and Environmental Protection (DEEP) for the purpose of preserving open space, protecting natural habitats, managing wildlife, controlling floods, and providing the general public with outdoor recreational opportunities such as hiking, biking, swimming, fishing, boating, camping and hunting. It primarily includes the following types of DEP Property: state forest, state park, state park scenic reserve, state park trail, natural area preserve, historic preserve, wildlife area, wildlife sanctuary, DEP owned waterbody, water access, flood control, and fish hatchery. DEP Property is based on information from DEP land record information and is updated upon acquisition of new parcels of land."
}, 
{
  "dataId": "dg7t-4isd",
  "url": "https://data.ct.gov:443/view/dg7t-4isd",
  "dataDesc": "The Office of Policy and Management maintains a listing of all real estate sales with a sales price of $2,000 or greater that occur between October 1 and September 30 of each year. For each sale record, the file includes: town, property address, date of sale, property type (residential, apartment, commercial, industrial or vacant land), sales price, and property assessment"
}, 
{
  "dataId": "q37v-bj6t",
  "url": "https://data.ct.gov/Transportation/Map-of-Commuter-Park-and-Ride-Lots/q37v-bj6t",
  "dataDesc": ""
}, 
{
  "dataId": "bimu-2gpn",
  "url": "https://data.ct.gov/Health-and-Human-Services/Asthma-Hospitalization-and-ED-Visit-Primary-Diagno/bimu-2gpn",
  "dataDesc": "This tables provides the crude and age-adjusted rates for hospitalization and emergency department visits due to asthma as a primary diagnosis.  The information is a five-year aggregate data from 2005 to 2009 and it is provided at the Connecticut town level."
}, 
{
  "dataId": "rkg9-smhd",
  "url": "https://data.ct.gov/Government/2012-Personal-Income-Tax-By-Town/rkg9-smhd",
  "dataDesc": "2012 Personal Income Tax by Town"
}, 
{
  "dataId": "3z9z-e275",
  "url": "https://data.ct.gov/Education/CT-Public-Schools/3z9z-e275",
  "dataDesc": "This dataset contains the official listing of all public educational organizations in Connecticut as of April 25, 2014.  Data elements include name, organization type, organization code, address, open date, interdistrict magnet status and grades offered.\n\nIncluded data are collected by the CT State Department of Education (CSDE) through the Directory Manager (DM) portal in accordance with Connecticut General Statute (C.G.S.) 10-4. This critical information is used by other data collection systems and for state and federal reporting. \n\nFor more information regarding DM, please visit http://www.csde.state.ct.us/public/directorymanager/default.asp"
}, 
{
  "dataId": "9ttv-epup",
  "url": "https://data.ct.gov/Education/School-Cohort-Graduation-Rates-2013/9ttv-epup",
  "dataDesc": "This dataset contains the 2013 four-year cohort graduation rates by school. \nThe Connecticut State Department of Education (CSDE) introduced the four-year cohort graduation rate with the graduating class of 2009. This approach was created when Connecticut and 49 other states signed an agreement with the National Governors’ Association to develop a uniform system for tracking students.  The four-year cohort graduation rate is calculated by tracking an individual cohort, or group of students, from their initial entrance into Grade 9 through to graduation. The four-year cohort graduation rate represents the percentage of students who earn a standard high school diploma within four years. The calculation uses individual student-level data from the state's Public School Information System (PSIS) that school districts submitted and superintendents certified.\n\nNotes: \nDouble plus symbol (††) denotes not applicable; \nAsterisk symbol (*) denotes fewer than six in a cohort is suppressed;\nOut-placed students are counted only in district graduation calculation;\nRow percentages may not add to 100 percent because of rounding;\nDistrict graduation rates may not be the same as the average of the graduation rates of the number schools in that district because of out-placed students.\n\nGov. Malloy: Graduation Rate Increases for Fourth Consecutive Year: http://www.governor.ct.gov/malloy/cwp/view.asp?A=4010&Q=545016\nCohort Graduation Rate Documentation:\nhttp://www.sde.ct.gov/sde/lib/sde/PDF/EvalResearch/cohortgraddocumentation.pdf"
}, 
{
  "dataId": "686s-2uqm",
  "url": "https://data.ct.gov/Government/Mill-Rates-2012-Grand-List-Year-For-2014-Fiscal-Ye/686s-2uqm",
  "dataDesc": "Description\nA mill is equal to $1.00 of tax for each $1,000 of assessment. To calculate the property tax, multiply the assessment of the property by the mill rate and divide by 1,000. For example, a property with a assessed value of $50,000 located in a municipality with a mill rate of 20 mills would have a property tax bill of $1,000 per year.\n\n \n\nLocal property tax mill rates have been set for individual Connecticut municipalities for fiscal year 2013-2014. These rates are based upon the 2012 grand list and are available below. These are the most current mill rates and are reflected in each municipality's July 2013 tax bills"
}, 
{
  "dataId": "rray-3xfa",
  "url": "https://data.ct.gov/Education/Chronic-Absenteeism-by-District-2011-12/rray-3xfa",
  "dataDesc": "Chronic absenteeism is defined as missing 10 percent or more of the days enrolled in a school year for any reason. Commonly reported aggregate attendance measures such as average daily attendance in many instances do not adequately highlight the extent of student absenteeism. This dataset contains aggregate chronic absenteeism rates at the overall district level and by selected student subgroups. Percentages are presented where the cell statistic is representative of 20 students or more; where the cell statistic is representative of fewer than 20 total students the cell is suppressed and an asterisk is displayed. National research1 as well as Connecticut education data2 highlight the association of chronic absenteeism to student academic achievement and high school graduation. Chronic absenteeism is also a key metric in the Department of Education’s school turnaround initiatives (i.e., Alliance Districts and Commissioner’s Network schools).\n\n1 Balfanz, R., & Byrnes, V. (2012). Chronic Absenteeism: Summarizing What We Know From Nationally Available Data. Baltimore: Johns Hopkins University Center for Social Organizations of Schools.\n\n2 http://www.sde.ct.gov/sde/lib/sde/pdf/deps/chronicabsenteeism/learningfromthedata.statepresentation.pdf"
}, 
{
  "dataId": "w3da-nijq",
  "url": "https://data.ct.gov/Education/Education-Directory-Map/w3da-nijq",
  "dataDesc": "This dataset contains the official listing of all public educational organizations in Connecticut.  Data elements include district name, school name, organization type, organization code, address, open date, interdistrict magnet status and grades offered.\n\nIncluded data are collected by the CT State Department of Education (CSDE) through the Directory Manager (DM) portal in accordance with Connecticut General Statute (C.G.S.) 10-4. This critical information is used by other data collection systems and for state and federal reporting. \n\nFor more information regarding DM, please visit http://www.csde.state.ct.us/public/directorymanager/default.asp"
}, 
{
  "dataId": "8udc-aepg",
  "url": "https://data.ct.gov/Housing-and-Development/Real-Estate-Sales-By-Town-for-2011-2012/8udc-aepg",
  "dataDesc": "The Office of Policy and Management maintains a listing of all real estate sales with a sales price of $2,000 or greater that occur between October 1 and September 30 of each year. For each sale record, the file includes: town, property address, date of sale, property type (residential, apartment, commercial, industrial or vacant land), sales price, and property assessment"
}, 
{
  "dataId": "88b5-ii6i",
  "url": "https://data.ct.gov/Transportation/Electric-Vehicle-Charging-Stations/88b5-ii6i",
  "dataDesc": "Existing public Electric Vehicle (EV) charging stations within Connecticut from\nUS DOE map found at http://www.afdc.energy.gov/locator/stations/\ncomplemented with research done by DEEP as of 04/07/14"
}, 
{
  "dataId": "57m7-8hcy",
  "url": "https://data.ct.gov/Housing-and-Development/Approximate-Sewer-Service-Areas/57m7-8hcy",
  "dataDesc": "Approximate (unofficial) area served by public sewers. Data was compiled by the Office of Policy and Management with input from municipalities and Regional Planning Organizations."
}, 
{
  "dataId": "cx54-imuf",
  "url": "https://data.ct.gov/Housing-and-Development/Incentive-Housing-Zone-Applicants/cx54-imuf",
  "dataDesc": "This table identifies municipalities that received state funding under the Incentive Housing Zone Program (CGS Section 8-13 (m-x))."
}, 
{
  "dataId": "8r57-txmy",
  "url": "https://data.ct.gov/Education/Special-Education-Prevalence-2008-2013/8r57-txmy",
  "dataDesc": "This dataset contains K-12 special education prevalence rates by district for school years 2008-09, 2009-10, 2010-11, 2011-12, 2012-13 and 2013-14. Prevalence is included for each disability type as well as overall special education. The overall special education prevalence is calculated by dividing the number of students with disabilities in a district by the total number of students in the district. Prevalence for individual disability types is calculated by dividing the number of students with the specific disability in a district by the total number of students in the district. Note: The category of Other Disability includes disabilities of Hearing Impairment, Visual Impairment, Orthopedic Impairment, Deaf/Blindness, Multiple Disabilities, Traumatic Brain Injury, and Developmental Delay."
}, 
{
  "dataId": "hfi5-kdjh",
  "url": "https://data.ct.gov/Education/CMT-District-Performance-2013/hfi5-kdjh",
  "dataDesc": "This dataset contains the Connecticut Mastery Test (CMT) district performance indices (DPIs) and DPI target attainment status for 2012-13. These data were published in the District Performance Reports released by the CT State Department of Education (CSDE) in December 2013 (see http://www.csde.state.ct.us/public/performancereports/20122013reports.asp)\n\nNote: Target attainment status will say “n/a” if there is no 2012-13 DPI target or if there is no 2012-13 DPI, which happens when there are small N sizes for a particular subgroup or subject."
}, 
{
  "dataId": "wtj5-ph47",
  "url": "https://data.ct.gov/Government/Town-Boundaries-Map/wtj5-ph47",
  "dataDesc": "ESRI Map service of Municipal Boundaries"
}, 
{
  "dataId": "kbxi-4ia7",
  "url": "https://data.ct.gov/Education/SAT-School-Participation-and-Performance-2012-2013/kbxi-4ia7",
  "dataDesc": "This dataset contains data by school on student SAT scores relative to the SAT College and Career Readiness (CCR) Benchmark score of 1550 (critical reading, mathematics and writing sections combined) for the graduating classes of 2012 and 2013.  According to research conducted by the College Board*, a score of 1550 indicates that a student will have a 65 percent or greater likelihood of achieving a B- average or higher during the first year of college.\n\nThis dataset also provides an estimated SAT Participation Rate, which equals the number of SAT test-taking seniors in the school divided by the number of seniors enrolled in the school as a percentage.  These participation rates are considered an estimate because the grade level of the SAT test-taker is self-reported by the student at the time of registration for the SAT while the total number of seniors enrolled in the school is reported to the Connecticut State Department of Education (CSDE) by the district. These are the best available estimates of SAT participation rates.\n\nThe Benchmark Performance reflect the results of only those who participate in the SAT.  Because participation rates vary from school to school, the CSDE provides both the estimated Participation rates together with the Benchmark Performance in order to promote fair and valid comparisons across schools. \n\nNote: The data are suppressed when there are too few test-takers to sufficiently protect privacy.\n\n*The research report can be found at:\nhttp://research.collegeboard.org/sites/default/files/publications/2012/7/researchreport-2011-5-sat-college-readiness-benchmark-secondary-performance.pdf"
}, 
{
  "dataId": "nyid-9wnx",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credits-Claimed/nyid-9wnx",
  "dataDesc": "Department of Revenue Services Tax Credits Claimed during fiscal year 2012-13 (July 1, 2012 through June 30, 2013) Corporation Business, Insurance Premiums and Public Service Companies Tax Returns"
}, 
{
  "dataId": "ufj7-82t7",
  "url": "https://data.ct.gov/Education/Indicators-of-Educational-Need-by-District-2013-14/ufj7-82t7",
  "dataDesc": "This dataset contains counts and percentages of special education students, English Language Learners (ELL), and students eligible for free or reduced price meals by district for the 2013-14 school year. Small cell sizes have been suppressed, and are denoted by an asterisk."
}, 
{
  "dataId": "ni9a-2r7j",
  "url": "https://data.ct.gov/Health-and-Human-Services/DCF-Children-in-Placement-Annual-Point-in-Time-Tre/ni9a-2r7j",
  "dataDesc": "This file contains a row for each month-in-care date (first of each state fiscal year), with additional columns that provide the number of children residing in each placement type on the in-care date. This file will be updated on an annual basis, on or about October 1st of each year.  Rollups that Sum across Month-In-Care dates are NOT valid; though Averages, Medians, Minimum or Maximum values can be calculated with meaningful results.  See source dataset's attached metadata for more details and column definitions."
}, 
{
  "dataId": "cjb2-fkhn",
  "url": "https://data.ct.gov/Government/Position-Status-Report/cjb2-fkhn",
  "dataDesc": "OPM compiles a monthly list of position data for executive branch agencies.  The data, by fund, includes authorized position count, and filled and vacant positions."
}, 
{
  "dataId": "xvk4-mcyd",
  "url": "https://data.ct.gov/developers/docs/education-directory",
  "dataDesc": "This dataset contains the official listing of all public educational organizations in Connecticut as of April 25, 2014.  Data elements include name, organization type, organization code, address, open date, interdistrict magnet status and grades offered.\n\nIncluded data are collected by the CT State Department of Education (CSDE) through the Directory Manager (DM) portal in accordance with Connecticut General Statute (C.G.S.) 10-4. This critical information is used by other data collection systems and for state and federal reporting. \n\nFor more information regarding DM, please visit http://www.csde.state.ct.us/public/directorymanager/default.asp"
}, 
{
  "dataId": "qkcc-8trv",
  "url": "https://data.ct.gov/dataset/Farmers-Markets/qkcc-8trv",
  "dataDesc": ""
}, 
{
  "dataId": "j9dq-in2k",
  "url": "https://data.ct.gov/Government/Dog-Licenses-Sold-per-Town-by-Fiscal-Year/j9dq-in2k",
  "dataDesc": "Listing of Dog licenses sold in each Town per fiscal year"
}, 
{
  "dataId": "7ijk-9mw9",
  "url": "https://data.ct.gov/Education/School-Enrollment-2012-13/7ijk-9mw9",
  "dataDesc": "This dataset contains school-level enrollment counts for 2012-13. Data are disaggregated by race and gender. \n\nNote: Cells are suppressed (marked with an asterisk) where the cell count is less than or equal to five."
}, 
{
  "dataId": "tghy-ygnr",
  "url": "https://data.ct.gov/Public-Safety/Correctional-Facility-Daily-Population-Count/tghy-ygnr",
  "dataDesc": "CT Department of Correction Facility Population Count by Date, By Status"
}, 
{
  "dataId": "uh3c-4r63",
  "url": "https://data.ct.gov/Government/Conservation-and-Development-Policies-Plan-2013-20/uh3c-4r63",
  "dataDesc": "Priority Funding Areas are delineated based on conditions that exist at the Census Block level, which is the smallest geographical unit delineated by the U.S. Census Bureau. Census Blocks are statistical areas which in Connecticut are typically bounded by visible features, such as streets, roads, streams, and railroad lines. Generally, Census Blocks in denser urban communities are small in area, such as a block in a city that is bounded on all sides by streets. However, Census Blocks in suburban and rural areas may be large, or irregular, and bounded by a variety of features, such as roads or streams. For example, a specific Census Block may be partially served by public water and/or sewer, and thus the entire block would appear to be served by these utilities. There were several instances during the public comment period where municipalities requested that certain Census Blocks be removed from this classification, and such requests were granted. Any limitations in the use of Census Blocks in this LGM should not be construed as influencing local land use and zoning decisions or municipal plans of conservation and development; nor should it create any expectation for future utility service where none currently exists.\nPriority Funding Areas are classified by Census Blocks that include:  Designation as an Urban Area or Urban Cluster in the 2010 Census Boundaries that intersect a ½ mile buffer surrounding existing or planned mass-transit stations Existing or planned sewer service from an adopted Wastewater Facility Plan Existing or planned water service from an adopted Public Drinking Water Supply Plan Local bus service provided 7 days a week"
}, 
{
  "dataId": "bg7p-63n2",
  "url": "https://data.ct.gov/Government/Information-Technology-Project-Portfolio-Project-D/bg7p-63n2",
  "dataDesc": ""
}, 
{
  "dataId": "fdya-crf4",
  "url": "https://data.ct.gov/Public-Safety/Correctional-Facility-Daily-Population-Count-With-/fdya-crf4",
  "dataDesc": "CT Department of Correction Facility Population Count by Date, By Status, Filter by Facility and/or Date"
}, 
{
  "dataId": "462s-gvki",
  "url": "https://data.ct.gov/Transportation/DMV-Hub-Offices/462s-gvki",
  "dataDesc": "Listing of all Department of Motor Vehicles office with links to services, hours, and wait times."
}, 
{
  "dataId": "aipy-qbpj",
  "url": "https://data.ct.gov/dataset/Chart-of-Historical-Heating-Oil-Prices/aipy-qbpj",
  "dataDesc": "Connecticut Regional Retail Heating Oil Prices\n$/GALLON"
}, 
{
  "dataId": "sus6-q2ti",
  "url": "https://data.ct.gov/Education/District-Cohort-Graduation-Rates-2012/sus6-q2ti",
  "dataDesc": "This dataset contains the 2012 four-year cohort graduation rates by district. The Connecticut State Department of Education (CSDE) introduced the four-year cohort graduation rate with the graduating class of 2009. This approach was created when Connecticut and 49 other states signed an agreement with the National Governors’ Association to develop a uniform system for tracking students. The four-year cohort graduation rate is calculated by tracking an individual cohort, or group of students, from their initial entrance into Grade 9 through to graduation. The four-year cohort graduation rate represents the percentage of students who earn a standard high school diploma within four years. The calculation uses individual student-level data from the state's Public School Information System (PSIS) that school districts submitted and superintendents certified.\n>> Double plus symbol (††) denotes not applicable\n>> Asterisk symbol (*) denotes fewer than six in a cohort is suppressed\n>> Outplaced students are counted only in district graduation calculation\n>> Row percentages may not add to 100 percent because of rounding\n>> District graduation rates may not be the same as the average of the graduation rates of the number schools in that district because of outplaced students.\n>> Because each cohort is different from one year to another year, graduation rates are not comparable from year to year. Caution interpreting the differences between the previous year and the current year \n\nCohort Graduation Rate Documentation: http://www.sde.ct.gov/sde/lib/sde/PDF/EvalResearch/cohortgraddocumentation.pdf"
}, 
{
  "dataId": "hus3-qcr7",
  "url": "https://data.ct.gov/Education/Statewide-CMT-8th-Grade-Reading-and-Math-2007-2013/hus3-qcr7",
  "dataDesc": "This dataset contains the percentage of students achieving goal in reading and mathematics on the 8th grade Connecticut Mastery Test (CMT) for the years 2007-2013. Data are disaggregated by various subgroups including race/ethnicity, special education, free and reduced price lunch eligibility, and English language learner (ELL) status."
}, 
{
  "dataId": "qexh-ducd",
  "url": "https://data.ct.gov/Public-Safety/Correctional-Facility-Daily-Population-Count-With-/qexh-ducd",
  "dataDesc": "CT Department of Correction Facility Population Count by Date, By Status With Line Chart"
}, 
{
  "dataId": "khxa-vid2",
  "url": "https://data.ct.gov/Government/Leased-State-Buildings/khxa-vid2",
  "dataDesc": "Buildings leased by the State of Connecticut"
}, 
{
  "dataId": "stm9-38x4",
  "url": "https://data.ct.gov/Housing-and-Development/Annual-Housing-Permits-Data-By-Town-1990-To-Presen/stm9-38x4",
  "dataDesc": ""
}, 
{
  "dataId": "kbx6-3an2",
  "url": "https://data.ct.gov/Health-and-Human-Services/Listing-of-Senior-Centers/kbx6-3an2",
  "dataDesc": "Listing of Senior Centers and contacts in Connecticut"
}, 
{
  "dataId": "c9nz-yr3i",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/Aquifer-Protection-Areas/c9nz-yr3i",
  "dataDesc": "An aquifer protection area is categorized as either a preliminary (level B) or final (level A) aquifer protection area, depending on the quality of mapping. Preliminary mapping provides a general estimate of the area contributing ground water to the well field. Final mapping is based on extensive, site-specific, detailed modeling of the ground water flow system at the well field. For a given aquifer protection area, this information includes either the preliminary or more detailed final mapping. Aquifer protection areas are represented as polygon areas and mapped for use at 1:24,000 scale (1 inch = 2,000 feet)."
}, 
{
  "dataId": "gv8b-8pce",
  "url": "https://data.ct.gov/Government/Wireless-Telecommunication-Tower-Sites-Under-Sitin/gv8b-8pce",
  "dataDesc": "The information presented in this data set is based on records of dockets, petitions, tower share requests, and notices of exempt modifications received and processed by the Council. \n\nThis database is not an exhaustive listing of all wireless telecommunications sites in the state in that it does not include all information about sites not under the jurisdiction of the Siting Council. \n\nAlthough the Connecticut Siting Council makes every effort to keep this spreadsheet current and accurate, the Council makes no representation or warranty as to the accuracy of the data presented herein.\n\nThe public is advised that the records upon which the information in this database is based are kept in the Siting Council’s offices at Ten Franklin Square, New Britain and are open for public inspection during normal working hours from 8:30 a.m. to 4:30 p.m. Monday through Friday.\n\nNote to Users: Over the years, some of the wireless companies have had several different corporate identities. In the database, they are identified by the name they had at the time of their application to the Siting Council. To help database users follow the name changes, the list below shows the different names by which the companies have been known. Recent mergers in the telecommunications industry have joined companies listed as separate entities. AT&T Wireless merged with Cingular to do business as New Cingular. Sprint and Nextel have merged to form Sprint/Nextel Corporation. \n\nCingular: SNET, SCLP, and New Cingular after merger with AT&T\n\nT-Mobile: Omni (Omnipoint), VoiceStream\n\nVerizon: BAM, Cellco\n\nAT&T: AT&T Wireless, New Cingular after merger with Cingular, then Cingular rebranded as AT&T\n\nNextel: Smart SMR"
}, 
{
  "dataId": "hma6-9xbg",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/Agricultural-Commoditites-Grown-By-Farmer/hma6-9xbg",
  "dataDesc": "Listing of individual commodities grown by licensed farmers in Connecticut"
}, 
{
  "dataId": "nzpk-n5gc",
  "url": "https://data.ct.gov/Education/Kindergarten-Schools/nzpk-n5gc",
  "dataDesc": "This dataset contains the official listing of all public educational organizations in Connecticut as of April 25, 2014.  Data elements include name, organization type, organization code, address, open date, interdistrict magnet status and grades offered.\n\nIncluded data are collected by the CT State Department of Education (CSDE) through the Directory Manager (DM) portal in accordance with Connecticut General Statute (C.G.S.) 10-4. This critical information is used by other data collection systems and for state and federal reporting. \n\nFor more information regarding DM, please visit http://www.csde.state.ct.us/public/directorymanager/default.asp"
}, 
{
  "dataId": "pqw2-84sz",
  "url": "https://data.ct.gov/Government/Earned-Income-Tax-Credit-Statistics-by-Town-2011-E/pqw2-84sz",
  "dataDesc": ""
}, 
{
  "dataId": "m4iq-w9dy",
  "url": "https://data.ct.gov/Health-and-Human-Services/Connecticut-Hospital-Liquidity-And-Solvency-Trend-/m4iq-w9dy",
  "dataDesc": "Hospital liquidity and solvency trend data for Connecticut individual hospitals and affiliated health systems (see attached definitions and notes document)"
}, 
{
  "dataId": "4nnp-pivp",
  "url": "https://data.ct.gov/Health-and-Human-Services/Temporary-Family-Assistance-Payments-2004-Present/4nnp-pivp",
  "dataDesc": "Temporary Family Assistance"
}, 
{
  "dataId": "44s3-2skj",
  "url": "https://data.ct.gov/Education/Statewide-Cohort-Graduation-Rates-2009-2013/44s3-2skj",
  "dataDesc": "This dataset contains the Connecticut's four year adjusted cohort graduation rates years 2009-2013. Data are disaggregated by subgroups including race/ethnicity, special education, free and reduced price lunch eligibility, and English language learner (ELL) status."
}, 
{
  "dataId": "phi9-kmgy",
  "url": "https://data.ct.gov/Business/Brownfields-Projects/phi9-kmgy",
  "dataDesc": "This is a list of financial assistance agreements for brownfield projects from September 1, 2001 through December 31, 2013."
}, 
{
  "dataId": "h7h2-manp",
  "url": "https://data.ct.gov/Government/Municipal-Fiscal-Indicators-2007-2012/h7h2-manp",
  "dataDesc": "Municipal Fiscal Indicators is an annual compendium of information compiled by the Office of Policy and Management, Intergovernmental Policy Division (IGP), Municipal Finance Services Unit (MFS). The data contained in Indicators provides key financial and demographic information on municipalities in Connecticut. Municipal Fiscal Indicators contains the most current financial data available for each of Connecticut's 169 municipalities. The majority of this data was compiled from the audited financial statements that are filed annually with the State of Connecticut, Office of Policy and Management, IGP Division. This database of information includes selected demographic and economic data relating to, or having an impact upon, a municipality’s financial condition. The most recent edition is for the Fiscal Years Ended 2008-2012 published in December of 2012"
}, 
{
  "dataId": "d75v-c5rd",
  "url": "https://data.ct.gov/Transportation/Map-of-DMV-Office-Locations/d75v-c5rd",
  "dataDesc": "Listing of all Department of Motor Vehicles office with links to services, hours, and wait times."
}, 
{
  "dataId": "b6vp-9fht",
  "url": "https://data.ct.gov/Government/Comprehensive-Financial-Status-Report/b6vp-9fht",
  "dataDesc": "OPM compiles a monthly cumulative statement of revenues and expenditures, and projections to the end of the fiscal year."
}, 
{
  "dataId": "dsrn-u9nm",
  "url": "https://data.ct.gov/Health-and-Human-Services/Municipal-Agents-for-the-Elderly-Listing/dsrn-u9nm",
  "dataDesc": "Listing of Department on Aging Municipal Agents for the Elderly"
}, 
{
  "dataId": "tga8-h5sq",
  "url": "https://data.ct.gov/Education/District-Cohort-Graduation-Rates-2013/tga8-h5sq",
  "dataDesc": "This dataset contains the 2013 four-year cohort graduation rates by district. \nThe Connecticut State Department of Education (CSDE) introduced the four-year cohort graduation rate with the graduating class of 2009. This approach was created when Connecticut and 49 other states signed an agreement with the National Governors’ Association to develop a uniform system for tracking students.  The four-year cohort graduation rate is calculated by tracking an individual cohort, or group of students, from their initial entrance into Grade 9 through to graduation. The four-year cohort graduation rate represents the percentage of students who earn a standard high school diploma within four years. The calculation uses individual student-level data from the state's Public School Information System (PSIS) that school districts submitted and superintendents certified.\n\nNotes: \nDouble plus symbol (††) denotes not applicable; \nAsterisk symbol (*) denotes fewer than six in a cohort is suppressed;\nOut-placed students are counted only in district graduation calculation;\nRow percentages may not add to 100 percent because of rounding;\nDistrict graduation rates may not be the same as the average of the graduation rates of the number schools in that district because of out-placed students.\n\nGov. Malloy: Graduation Rate Increases for Fourth Consecutive Year: http://www.governor.ct.gov/malloy/cwp/view.asp?A=4010&Q=545016\n\nCohort Graduation Rate Documentation:\nhttp://www.sde.ct.gov/sde/lib/sde/PDF/EvalResearch/cohortgraddocumentation.pdf"
}, 
{
  "dataId": "7wmu-r63a",
  "url": "https://data.ct.gov/Health-and-Human-Services/DCF-Children-in-Placement-Annual-Point-in-Time-Tre/7wmu-r63a",
  "dataDesc": "This file contains a row for the unique combination of in-care date (first of each state fiscal year), DCF Region/Office responsible for the child's case, Age Group and whether the placement is inside or outside of CT.  This file will be updated on an annual basis, on or about October 1st of each year.  Rollups that Sum across Month-In-Care dates are NOT valid; though Averages, Medians, Minimum or Maximum values can be calculated with meaningful results.  See attached metadata document for more detail and column definitions."
}, 
{
  "dataId": "a63s-zxeh",
  "url": "https://data.ct.gov/Education/Stamford-School-Lookup/a63s-zxeh",
  "dataDesc": ""
}, 
{
  "dataId": "q8eg-b88c",
  "url": "https://data.ct.gov/Transportation/Emissions-Stations-by-Town/q8eg-b88c",
  "dataDesc": "List of Active Emissions testing stations as of Oct,2,2014"
}, 
{
  "dataId": "i2kw-ntg2",
  "url": "https://data.ct.gov/Business/2011-Retail-Sales-By-Town-All-NAICS/i2kw-ntg2",
  "dataDesc": "Retail sales Town for all NAICS sectors, Calendar Year 2011\n\n* Please note that retailers with more than one establishment usually report all of their sales and use taxes from their primary location; therefore the amounts for various towns may not reflect actual business activity.\n\n** Total Tax Due includes some tax amounts at the 6% rate from returns filed on cash basis. Sales and Use tax data at the 9.35% rate applicable to short-term rentals or leasing of motor vehicles are not included to comply with disclosure requirements."
}, 
{
  "dataId": "etgx-qn7r",
  "url": "https://data.ct.gov/Government/Mohegan-Sun-Slot-Machine-Contributions/etgx-qn7r",
  "dataDesc": "Slot Machine Contributions to State of Connecticut"
}, 
{
  "dataId": "iwn2-hn3h",
  "url": "https://data.ct.gov/Transportation/2012-Final-ADT-Counts-for-the-State-Road-Network/iwn2-hn3h",
  "dataDesc": "2012 Final ADT Counts for the State Road Network as of 05-29-13.\nAdditional information is available on the Department of Transportation Website at http://www.ct.gov/dot/lib/dot/documents/dpolicy/traflog/TrafficLog12.pdf"
}, 
{
  "dataId": "q87b-hwt8",
  "url": "https://data.ct.gov/dataset/CT-Hurricane-Surge-Innundation-CTGIS_rest_services/q87b-hwt8",
  "dataDesc": "Worst case Hurricane Surge Inundation areas for category 1 through 4 hurricanes striking the coast of Connecticut. Hurricane surge values were developed by the National Hurricane Center using the NY3 and PV2 basin SLOSH (Sea Lake and Overland Surge from Hurricanes) Model data. This Surge Inundation layer was created by the U.S. Army Corps of Engineers, New England District. Using ArcInfo's Grid extension, LiDAR bare earth elevation data from both the State of Connecticut and USGS was subtracted from the worst-case hurricane surge values to determine which areas could be expected to be inundated."
}, 
{
  "dataId": "apne-w8c6",
  "url": "https://data.ct.gov/Transportation/Licensed-Automobile-Dealers-And-Repairers/apne-w8c6",
  "dataDesc": "Listing of licensed automobile dealers and repairers"
}, 
{
  "dataId": "vwq7-k4tx",
  "url": "https://data.ct.gov/Public-Safety/Correctional-Community-Program-Daily-Population-Co/vwq7-k4tx",
  "dataDesc": "CT Department of Correction Community Program Population Count by Date, By Gender"
}, 
{
  "dataId": "79j5-fceg",
  "url": "https://data.ct.gov/Government/Foxwoods-Slot-Machine-Contributions/79j5-fceg",
  "dataDesc": "Slot Machine Contributions to State of Connecticut"
}, 
{
  "dataId": "6pv4-wi89",
  "url": "https://data.ct.gov/Transportation/2012-Final-ADT-Counts-for-the-Town-Road-Network/6pv4-wi89",
  "dataDesc": "2012 Final ADT Counts for the Town Road Network as of 05-29-13\nAdditional Info:    Additional information is available on the Department of Transportation Website at http://www.ct.gov/dot/lib/dot/documents/dpolicy/traflog/TrafficLog12.pdf"
}, 
{
  "dataId": "dhpd-c9cf",
  "url": "https://data.ct.gov/Government/Nutmeg-Network-Site-List/dhpd-c9cf",
  "dataDesc": "On September 13, 2010, the Bureau of Enterprise Systems and Technology (BEST) received approval of its application for federal stimulus funding to expand state broadband access and network capacity.\n \nThe application, created and submitted in partnership with the Department of Public Safety (DPS) and the Connecticut Education Network (CEN), will enable the State to enhance network connections between schools and libraries to the high speed Connecticut Education Network (CEN) and improve public safety communications capability across the state."
}, 
{
  "dataId": "pef7-bzkf",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Offenses-by-Departm/pef7-bzkf",
  "dataDesc": "The Uniform Crime Reporting Program measures the extent, fluctuation and distribution of crime throughout the United States. After counting Crime Index offenses reported, minus any unfounded complaints, contributors provide the number of “actual offenses” and the number of crimes cleared. For a criminal offense to be “cleared,” either of the following situations must prevail: (1) at least one person is arrested, charged, and turned over to the court for prosecution; or (2) some element beyond police control precludes the physical arrest of the offender (e.g., death of offender, victim refuses to cooperate, confession by offender already in police custody), resulting in the offense being cleared by “exceptional means.” Contributing agencies also include data on the value of property stolen and recovered in connection with the reported offenses, plus specific information regarding homicides, officers assaulted and arson."
}, 
{
  "dataId": "d29y-xpc2",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credits-Claimed/d29y-xpc2",
  "dataDesc": "Department of Revenue Services Tax Credits Claimed on 2011 Corporation Business, Insurance Premiums and Public Service Companies Tax Returns"
}, 
{
  "dataId": "bj6v-3hfz",
  "url": "https://data.ct.gov/Education/CAPT-District-Performance-2013/bj6v-3hfz",
  "dataDesc": "This dataset contains the Connecticut Academic Performance Test (CAPT) district performance indices (DPIs) and DPI target attainment status for 2012-13. These data were published in the District Performance Reports released by the CT State Department of Education (CSDE) in December 2013 (see http://www.csde.state.ct.us/public/performancereports/20122013reports.asp)\n\nNote: Target attainment status will say “n/a” if there is no 2012-13 DPI target or if there is no 2012-13 DPI, which happens when there are small N sizes for a particular subgroup or subject."
}, 
{
  "dataId": "8rr8-a322",
  "url": "https://data.ct.gov/Government/Equalized-Net-Grand-List-by-Town-2011-2013-/8rr8-a322",
  "dataDesc": "The Office of Policy and Management annually develops the full-value estimate of all taxable property within the 169 towns and cities. A ratio of assessment to market value is calculated from real estate sales occurring within each town and city. A separate ratio and full-value estimate is listed for four property types: residential, apartment, commercial/industrial/public utility and vacant land"
}, 
{
  "dataId": "hyim-e6nq",
  "url": "https://data.ct.gov/Business/2012-Retail-Sales-By-Town-ALL-NAICS/hyim-e6nq",
  "dataDesc": "Retail Sales by Town for all NAICS Retail Sectors\n* Please note that retailers with more than one establishment usually report all of their sales and use taxes from their primary location; therefore the amounts for various towns may not reflect actual business activity\n\n** Total Tax Due includes some tax amounts at the 6% rate from returns filed on cash basis. Sales and Use tax data at the 9.35% rate applicable to short-term rentals or leasing of motor vehicles are not included to comply with disclosure requirements."
}, 
{
  "dataId": "3byu-uyn7",
  "url": "https://data.ct.gov/Government/2011-Personal-Income-Tax-By-Town/3byu-uyn7",
  "dataDesc": "2011 Personal Income Tax by Town"
}, 
{
  "dataId": "scnc-rath",
  "url": "https://data.ct.gov/Transportation/Department-of-Motor-Vehicles-Office-Listing/scnc-rath",
  "dataDesc": "Listing of all Department of Motor Vehicles office with links to services, hours, and wait times."
}, 
{
  "dataId": "pmcx-axfv",
  "url": "https://data.ct.gov/Housing-and-Development/Real-Estate-Sales-by-Town-for-2011/pmcx-axfv",
  "dataDesc": "The Office of Policy and Management maintains a listing of all real estate sales with a sales price of $2,000 or greater that occur between October 1 and September 30 of each year. For each sale record, the file includes: town, property address, date of sale, property type (residential, apartment, commercial, industrial or vacant land), sales price, and property assessment"
}, 
{
  "dataId": "6nkb-2jmc",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Arrests-2013/6nkb-2jmc",
  "dataDesc": "Arrests are the number of persons arrested, cited or summoned for all criminal acts in Part I and Part II Crimes"
}, 
{
  "dataId": "2zji-5rpa",
  "url": "https://data.ct.gov/Government/Recycle-Collection/2zji-5rpa",
  "dataDesc": "Recycle  Collection Routes"
}, 
{
  "dataId": "4s7n-ckr3",
  "url": "https://data.ct.gov/Health-and-Human-Services/Connecticut-Occupational-Health-Indicators/4s7n-ckr3",
  "dataDesc": "Indicators that describe the occupational health status of the working population in Connecticut, when available from 2000 through 2010\n\nBlank Value Cells = Not Calculated"
}, 
{
  "dataId": "3rek-nmcs",
  "url": "https://data.ct.gov/Public-Safety/Correctional-Community-Program-Count-Filter-by-Com/3rek-nmcs",
  "dataDesc": "CT Department of Correction Community Program Population Count by Date, By Gender"
}, 
{
  "dataId": "nua2-26ye",
  "url": "https://data.ct.gov/Housing-and-Development/2013-Monthly-Housing-Permit-Data-From-Census/nua2-26ye",
  "dataDesc": "Note: *: Beginning in 2005, only town level permit data will be reported as the Bureau of Census changed its sampling method and only 128 municipalities will have monthly permit data.  Towns with \"na\" represent annual reporters.  \nNote: **: Revised 2004 data with towns reporting on a monthly basis.  The remaining towns are coded as \"na\" for month-over-month comparison."
}, 
{
  "dataId": "xzpw-v9uv",
  "url": "https://data.ct.gov/Health-and-Human-Services/State-Administered-General-Assistance-Department-o/xzpw-v9uv",
  "dataDesc": "CT State Administered General Assistance"
}, 
{
  "dataId": "7ikh-6uvh",
  "url": "https://data.ct.gov/Education/Indicators-of-Educational-Need-by-School-2013-14/7ikh-6uvh",
  "dataDesc": "This dataset contains counts and percentages of special education students, English Language Learners (ELL), and students eligible for free or reduced price meals by school for the 2013-14 school year. Small cell sizes have been suppressed, and are denoted by an asterisk."
}, 
{
  "dataId": "bd2s-5fne",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credits-Claimed/bd2s-5fne",
  "dataDesc": "Department of Revenue Services - Tax Credits Claimed during Fiscal Year 2012-13 (July 1, 2012 through June 30, 2103) by NAICS (North American Industry Classification System)"
}, 
{
  "dataId": "9y6m-fkd4",
  "url": "https://data.ct.gov/Transportation/CT-Transit-New-Haven-Bus-Stops/9y6m-fkd4",
  "dataDesc": "GIS Data for CT Tranist Bus Stops located in the City of New Haven"
}, 
{
  "dataId": "igdz-aexs",
  "url": "https://data.ct.gov/Housing-and-Development/Government-Assisted-Housing-Units-by-Town-2000-201/igdz-aexs",
  "dataDesc": "Assisted housing units or housing receiving financial assistance under any governmental program for the construction or substantial rehabilitation of low and moderate income housing that was occupied or under construction by the end date of the report period for compilation of a given year’s list"
}, 
{
  "dataId": "9veb-bt9u",
  "url": "https://data.ct.gov/Health-and-Human-Services/Percent-of-Connecticut-Adults-High-School-Students/9veb-bt9u",
  "dataDesc": "This tables provides the prevalence rates for currently smoking cigarettes among Connecticut adults (18+y), high school students, and middle school students by year."
}, 
{
  "dataId": "igy9-udjm",
  "url": "https://data.ct.gov/dataset/2010-Census-Population-And-Housing-Units-By-Town/igy9-udjm",
  "dataDesc": ""
}, 
{
  "dataId": "ygv8-nqdq",
  "url": "https://data.ct.gov/Transportation/Map-of-Gasoline-Stations-with-Generator-Hookups/ygv8-nqdq",
  "dataDesc": "This is dataset is a listing of gasoline stations in Connecticut with backup generator power supple. This list is based on a survey done by the Department of Consumer Protection, therefore it may not be an exhaustive list of all stations with backup generators."
}, 
{
  "dataId": "3vks-zdhq",
  "url": "https://data.ct.gov/Government/Information-Technology-Project-Portfolio-Projects-/3vks-zdhq",
  "dataDesc": "Information Technology projects"
}, 
{
  "dataId": "fxjv-82m6",
  "url": "https://data.ct.gov/dataset/Connecticut-Open-Data-Policy-pdf-version-/fxjv-82m6",
  "dataDesc": "Open Data Policy for State Agencies affective April 22, 2015"
}, 
{
  "dataId": "k7hr-c5u6",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/2013-Apple-Growers-List/k7hr-c5u6",
  "dataDesc": "List of Apple growers in Connecticut"
}, 
{
  "dataId": "mywq-4rzy",
  "url": "https://data.ct.gov/Health-and-Human-Services/2013-Nursing-Facility-Registry/mywq-4rzy",
  "dataDesc": "This registry provides a list of licensed nursing facilities in Connecticut as of September 30, 2013 including demographic, rate information, and occupancy levels."
}, 
{
  "dataId": "jm96-wz8f",
  "url": "https://data.ct.gov/Government/Earned-Income-Tax-Credit-Statistics-by-Town-2012-E/jm96-wz8f",
  "dataDesc": ""
}, 
{
  "dataId": "s48i-ac23",
  "url": "https://data.ct.gov/Health-and-Human-Services/Percent-of-Connecticut-adults-18-y-reporting-ever-/s48i-ac23",
  "dataDesc": "This table provides prevalence rates of diagnosed diabetes among all Connecticut adults (18+y) and by race and ethnicity.  When possible, 3-year averages were used to improve the precision of the prevalence estimates (all estimates include at least 2 years of data)."
}, 
{
  "dataId": "43fc-9893",
  "url": "https://data.ct.gov/dataset/CTOSC-2013-and-2014-Expenses/43fc-9893",
  "dataDesc": ""
}, 
{
  "dataId": "ig6u-cthx",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credit-Carryfor/ig6u-cthx",
  "dataDesc": "Department of Revenue Services Tax Credit Carryforwards from Fiscal Year 2012-2013 (July 1, 2012 through June 30, 2013) Filings"
}, 
{
  "dataId": "2fa6-zgve",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/USDA-Certified-Organic-Growers/2fa6-zgve",
  "dataDesc": "The following is a list Certified Organic Farmers in Connecticut. These farms have successfully passed an inspection from a USDA National Organic Program Accredited Inspection Agency. \n\nFor more information please visit the USDA National Organic Program website:  http://www.ams.usda.gov/AMSv1.0/nop"
}, 
{
  "dataId": "biy3-c45y",
  "url": "https://data.ct.gov/Education/Dominant-Languages-by-School-and-English-Learner-E/biy3-c45y",
  "dataDesc": "Under Connecticut General Statute 10-17f and NCLB, Local Education Agencies must ascertain the dominant language of all new K-12 students, which is typically done through a home language survey. This dataset contains the dominant languages reported by LEAs for students and English Learners during the 2014-15 school year by school."
}, 
{
  "dataId": "6i83-qekd",
  "url": "https://data.ct.gov/Business/Film-and-Digital-Media-Tax-Credit-Programs-Tabulat/6i83-qekd",
  "dataDesc": "A listing of the Film and Digital Media Production Tax Credit,  Film Infrastructure Tax Credit and Digital Animation Production Company Tax Credit projects from the Department of Economic and Community Development- Tax Credit Portfolio.  This data is updated in accordance with the schedule of that dataset."
}, 
{
  "dataId": "h78t-88kx",
  "url": "https://data.ct.gov/Health-and-Human-Services/Senior-Centers-in-CT/h78t-88kx",
  "dataDesc": "Listing of Senior Centers and contacts in Connecticut"
}, 
{
  "dataId": "4g5q-njpq",
  "url": "https://data.ct.gov/Health-and-Human-Services/DCF-Children-in-Placement-Annual-Point-in-Time-Tre/4g5q-njpq",
  "dataDesc": "This file contains a row for the unique combination of in-care date (first of each state fiscal year), DCF Region/Office responsible for the child's case, Race/Ethnicity Group and whether the placement is inside or outside of CT.  Additional columns provide the numbers of children residing in each placement type on the in-care date. This file will be updated on an annual basis, on or about October 1st of each year.  Rollups that Sum across Month-In-Care dates are NOT valid; though Averages, Medians, Minimum or Maximum values can be calculated with meaningful results.  See attached metadata document for more detail and column definitions."
}, 
{
  "dataId": "6a37-mn2g",
  "url": "https://data.ct.gov/Education/CMT-School-Performance-2010-2012/6a37-mn2g",
  "dataDesc": "This dataset contains the school performance indices (SPIs) for 2009-10 (2010), 2010-11 (2011), and 2011-12 (2012) for all schools that administered the Connecticut Mastery Test (CMT). These data were published in the School Performance Reports released by the CT State Department of Education (CSDE) in December 2013 (see http://www.csde.state.ct.us/public/performancereports/20122013reports.asp)\n\nNote: Cells are left blank if there is no SPI, which happens when there are small N sizes for a particular subgroup or subject."
}, 
{
  "dataId": "2ar3-hwqi",
  "url": "https://data.ct.gov/Business/Retail-Gasoline-Dealers/2ar3-hwqi",
  "dataDesc": "Licenses and Credentials recorded in Connecticut's eLicensing system.\n\nUpdated daily."
}, 
{
  "dataId": "35yf-wvfp",
  "url": "https://data.ct.gov/Education/Statewide-CMT-3rd-Grade-Reading-And-Math-2007-2013/35yf-wvfp",
  "dataDesc": "This dataset contains the percentage of students achieving goal in reading and mathematics on the 3rd grade Connecticut Mastery Test (CMT) for the years 2007-2013. Data are disaggregated by various subgroups including race/ethnicity, special education, free and reduced price lunch eligibility, and English language learner (ELL) status."
}, 
{
  "dataId": "y35x-5kpk",
  "url": "https://data.ct.gov/Education/CAPT-School-Performance-2013/y35x-5kpk",
  "dataDesc": "This dataset contains the school classifications, school performance indices (SPIs), and SPI target attainment status for 2012-13 for all schools that administered the Connecticut Academic Performance Test (CAPT). It also includes school classifications assigned to high schools with non-tested grades. These data were published in the School Performance Reports released by the CT State Department of Education (CSDE) in December 2013 (see http://www.csde.state.ct.us/public/performancereports/20122013reports.asp)\n\nNote: Target attainment status will say “n/a” if there is no 2012-13 SPI target or if there is no 2012-13 SPI, which happens when there are small N sizes for a particular subgroup or subject."
}, 
{
  "dataId": "2j7f-dgev",
  "url": "https://data.ct.gov/Transportation/DMV-Satellite-Offices/2j7f-dgev",
  "dataDesc": "Listing of all Department of Motor Vehicles office with links to services, hours, and wait times."
}, 
{
  "dataId": "chzq-5cez",
  "url": "https://data.ct.gov/Government/Small-Town-Economic-Assistance-Program-STEAP-Maste/chzq-5cez",
  "dataDesc": "Small Town Economic Assistance Program (STEAP) Master Award List from 2005 to Present"
}, 
{
  "dataId": "vr9v-n6m6",
  "url": "https://data.ct.gov/Government/Payment-in-Lieu-of-Taxes-PILOT-on-State-Property/vr9v-n6m6",
  "dataDesc": "The Office of Policy and Management administers the Payment in Lieu of Taxes (PILOT) on State Property program pursuant to CGS §12-19a, §12-19b, §12-19c, §4b-39, §32-666, and PA 13-277 § 58-61. This program provides payments for real property tax losses due to exemptions applicable to state-owned real property, certain real property that is the subject of a state lease or long-term financing contract, municipally-owned airports and certain land held in trust by the federal government."
}, 
{
  "dataId": "6wzs-epmz",
  "url": "https://data.ct.gov/Transportation/DMV-Photo-License-Centers/6wzs-epmz",
  "dataDesc": "Listing of all Department of Motor Vehicles office with links to services, hours, and wait times."
}, 
{
  "dataId": "xqib-2aa7",
  "url": "https://data.ct.gov/Government/CT-Town-Population-Total-Projections/xqib-2aa7",
  "dataDesc": "These projections are created based upon several datasets and while these estimates are developed based on multiple data sources, actual population changes may vary from these projections. To assist in planning, analysis, and decision making, the population projections have been developed based on state and locally derived fertility rates."
}, 
{
  "dataId": "5apm-ydu2",
  "url": "https://data.ct.gov/Business/Film-and-Digital-Media-Tax-Credit-Programs-Point-M/5apm-ydu2",
  "dataDesc": "A map of the Film and Digital Media Production Tax Credit,  Film Infrastructure Tax Credit and Digital Animation Production Company Tax Credit projects from the Department of Economic and Community Development- Tax Credit Portfolio.  This map is updated in accordance with the schedule of that dataset."
}, 
{
  "dataId": "9hy9-9eeb",
  "url": "https://data.ct.gov/Education/SAT-District-Participation-and-Performance-2012-20/9hy9-9eeb",
  "dataDesc": "This dataset contains data by district on student SAT scores relative to the SAT College and Career Readiness (CCR) Benchmark score of 1550 (critical reading, mathematics and writing sections combined) for the graduating classes of 2012 and 2013.  According to research conducted by the College Board*, a score of 1550 indicates that a student will have a 65 percent or greater likelihood of achieving a B- average or higher during the first year of college.\n\nThis dataset also provides an estimated SAT Participation Rate, which equals the number of SAT test-taking seniors in the district divided by the number of seniors enrolled in the district, as a percentage.  These participation rates are considered an estimate because the grade level of the SAT test-taker is self-reported by the student at the time of registration for the SAT while the total number of seniors enrolled in the district is reported to the Connecticut State Department of Education (CSDE) by the district. These are the best available estimates of SAT participation rates.\n\nThe Benchmark Performance reflect the results of only those who participate in the SAT.  Because participation rates vary from district to district, the CSDE provides both the estimated Participation rates together with the Benchmark Performance in order to promote fair and valid comparisons across districts. \n\nNote: The data are suppressed when there are too few test-takers to sufficiently protect privacy.\n\n*The research report can be found at:\nhttp://research.collegeboard.org/sites/default/files/publications/2012/7/researchreport-2011-5-sat-college-readiness-benchmark-secondary-performance.pdf"
}, 
{
  "dataId": "5m98-ej8n",
  "url": "https://data.ct.gov/Health-and-Human-Services/CT-Department-of-Children-and-Families-Offices-and/5m98-ej8n",
  "dataDesc": "Location, telephone and parking information for all DCF offices and facilities as of 7/1/2014.  This file does not include any of our licensed foster homes or congregate care facilities, or other contracted services provider locations."
}, 
{
  "dataId": "b4gp-mnpj",
  "url": "https://data.ct.gov/Health-and-Human-Services/SFY-15-Medicaid-Expenditures/b4gp-mnpj",
  "dataDesc": "SFY 2015 Medicaid Expenditures"
}, 
{
  "dataId": "4pjk-278y",
  "url": "https://data.ct.gov/Health-and-Human-Services/2014-Department-of-Rehabilitation-Services/4pjk-278y",
  "dataDesc": "2014 Department of Rehabilitation Services information on numbers of consumers served and services provided"
}, 
{
  "dataId": "ax65-fnv9",
  "url": "https://data.ct.gov/Government/Payment-in-Lieu-of-Taxes-PILOT-on-Private-Tax-Exem/ax65-fnv9",
  "dataDesc": "Office of Policy and Management administers the Payment in Lieu of Taxes (PILOT) on Private Tax-Exempt Property pursuant to CGS §12-19b(b), §12-20a and §12-20b. This program provides payments for real property tax losses due to exemptions applicable to eligible private colleges and general and free standing chronic disease hospitals."
}, 
{
  "dataId": "fmif-f7c6",
  "url": "https://data.ct.gov/Education/CAPT-District-Performance-2010-2012/fmif-f7c6",
  "dataDesc": "This dataset contains the Connecticut Academic Performance Test (CAPT) district performance indices (DPIs) for 2009-10 (2010), 2010-11 (2011), and 2011-12 (2012). These data were published in the District Performance Reports released by the CT State Department of Education (CSDE) in December 2013 (see http://www.csde.state.ct.us/public/performancereports/20122013reports.asp)\n\nNote: Cells are left blank if there is no DPI, which happens when there are small N sizes for a particular subgroup or subject."
}, 
{
  "dataId": "s6bt-vjqs",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-FY/s6bt-vjqs",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1."
}, 
{
  "dataId": "tz77-hbkh",
  "url": "https://data.ct.gov/Government/Information-Technology-Project-Portfolio-Number-of/tz77-hbkh",
  "dataDesc": "Information Technology projects"
}, 
{
  "dataId": "ng6e-qu5t",
  "url": "https://data.ct.gov/dataset/List-of-Parks-With-Map/ng6e-qu5t",
  "dataDesc": "List of Part at Stamford, CT"
}, 
{
  "dataId": "7spe-y498",
  "url": "https://data.ct.gov/Transportation/Gasoline-Stations-with-Generator-Hookups-June-2014/7spe-y498",
  "dataDesc": "This is dataset is a listing of gasoline stations in Connecticut with backup generator power supple. This list is based on a survey done by the Department of Consumer Protection, therefore it may not be an exhaustive list of all stations with backup generators."
}, 
{
  "dataId": "37b4-byh2",
  "url": "https://data.ct.gov/Transportation/CT-DMV-Internet-Self-Services/37b4-byh2",
  "dataDesc": "Self Services : Special Permit Application,Lost Stolen Plate, Registration Verification,Vanity Plate Lookup,CDL self cert and Find out Wait time at DMV locations before visit"
}, 
{
  "dataId": "qcgq-9p42",
  "url": "https://data.ct.gov/Government/2014-Nonprofit-Grant-Program/qcgq-9p42",
  "dataDesc": "A list of grants-in-aid to private, nonprofit health and human service organizations pursuant to Sec. 13(a)(1) of Public Act 13-239"
}, 
{
  "dataId": "je6w-uatv",
  "url": "https://data.ct.gov/Health-and-Human-Services/Asthma-Hospitalization-by-town-visualized-/je6w-uatv",
  "dataDesc": "This tables provides the crude and age-adjusted rates for hospitalization and emergency department visits due to asthma as a primary diagnosis.  The information is a five-year aggregate data from 2005 to 2009 and it is provided at the Connecticut town level."
}, 
{
  "dataId": "u3kj-kc89",
  "url": "https://data.ct.gov/Government/Local-Capital-Improvement-Program-Municipal-Entitl/u3kj-kc89",
  "dataDesc": "The Local Capital Improvement Program (LoCIP) distributes funds to municipalities to reimburse the cost of eligible local capital improvement projects such as road, bridge or public building construction activities. A municipality can request LoCIP funds by completing a simple application form for project approval and project reimbursement that gives a general description of the project, its work location, and the actual cost of the project. Each year, the State Office of Policy and Management provides a formula based entitlement to each municipality's available LoCIP balance. These funds can accumulate from year to year"
}, 
{
  "dataId": "rgw6-bpst",
  "url": "https://data.ct.gov/Government/Legislator-Database/rgw6-bpst",
  "dataDesc": "A listing of State Representatives and State Senators. For more information:http://www.cga.ct.gov/asp/menu/legdownload.asp"
}, 
{
  "dataId": "9cnu-4c7f",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Offenses-By-Departm/9cnu-4c7f",
  "dataDesc": "The Uniform Crime Reporting Program measures the extent, fluctuation and distribution of crime throughout the United States. After counting Crime Index offenses reported, minus any unfounded complaints, contributors provide the number of “actual offenses” and the number of crimes cleared. For a criminal offense to be “cleared,” either of the following situations must prevail: (1) at least one person is arrested, charged, and turned over to the court for prosecution; or (2) some element beyond police control precludes the physical arrest of the offender (e.g., death of offender, victim refuses to cooperate, confession by offender already in police custody), resulting in the offense being cleared by “exceptional means.” Contributing agencies also include data on the value of property stolen and recovered in connection with the reported offenses, plus specific information regarding homicides, officers assaulted and arson."
}, 
{
  "dataId": "3cp6-wgsk",
  "url": "https://data.ct.gov/Government/Information-Technology-Project-Portfolio-Project-H/3cp6-wgsk",
  "dataDesc": "Information Technology projects"
}, 
{
  "dataId": "tn3c-hj52",
  "url": "https://data.ct.gov/Government/Nutmeg-Network-Site-List/tn3c-hj52",
  "dataDesc": "On September 13, 2010, the Bureau of Enterprise Systems and Technology (BEST) received approval of its application for federal stimulus funding to expand state broadband access and network capacity.\n \nThe application, created and submitted in partnership with the Department of Public Safety (DPS) and the Connecticut Education Network (CEN), will enable the State to enhance network connections between schools and libraries to the high speed Connecticut Education Network (CEN) and improve public safety communications capability across the state."
}, 
{
  "dataId": "vnar-mt35",
  "url": "https://data.ct.gov/Government/2010-Population-By-Town/vnar-mt35",
  "dataDesc": "Population by town in Connecticut based on the 2010 census"
}, 
{
  "dataId": "w7gh-9eke",
  "url": "https://data.ct.gov/Health-and-Human-Services/CT-DCF-Town-Boundaries/w7gh-9eke",
  "dataDesc": "This file contains boundaries for each Town in the state, including the DCF Region and Area Office responsible for providing services to each Town.  This data is as of 7/1/2014, is unlikely to change frequently, and will be updated with any change to the catchment zones."
}, 
{
  "dataId": "yi8g-8q86",
  "url": "https://data.ct.gov/Business/Job-Expansion-Tax-Credit-Point-Map/yi8g-8q86",
  "dataDesc": "A map of the JET projects listed on the Department of Economic and Community Development- Tax Credit Portfolio Dataset.  This map is updated in accordance with the schedule of that dataset."
}, 
{
  "dataId": "afba-qnxy",
  "url": "https://data.ct.gov/Education/Kindergarten-Students-with-Pre-kindergarten-Experi/afba-qnxy",
  "dataDesc": "This dataset contains the percentage of Kindergarten students with Pre-kindergarten experience by district for school years 2009-10 through 2012-13."
}, 
{
  "dataId": "nmm6-jyfp",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credits-Claimed/nmm6-jyfp",
  "dataDesc": "Department of Revenue Services Tax Credits Claimed on 2008 Corporation Business, Insurance Premiums and Public Service Companies Tax Returns"
}, 
{
  "dataId": "399t-fqcf",
  "url": "https://data.ct.gov/Education/Indicators-of-Educational-Need-by-District-2012-13/399t-fqcf",
  "dataDesc": "This dataset contains counts and percentages of special education students, English Language Learners (ELL), and students eligible for free or reduced price meals by district for the 2012-13 school year. Small cell sizes have been suppressed, and are denoted by an asterisk."
}, 
{
  "dataId": "iecm-8ftj",
  "url": "https://data.ct.gov/Public-Safety/Police-Department-Map/iecm-8ftj",
  "dataDesc": "A listing of State, Municipal, Campus, and Other police departments in Connecticut. This list does not include sub-stations within various municipalities."
}, 
{
  "dataId": "pkrg-nvca",
  "url": "https://data.ct.gov/Public-Safety/Number-of-Law-Enforcement-Personnel-by-Department-/pkrg-nvca",
  "dataDesc": "The number of sworn and civilian law enforcement personnel employed by police deprtments in Connecticut for years 2010 through 2012."
}, 
{
  "dataId": "3ws5-dy44",
  "url": "https://data.ct.gov/Business/Licensed-Package-Store-Liquor-Retailers/3ws5-dy44",
  "dataDesc": "Licenses and Credentials recorded in Connecticut's eLicensing system.\n\nUpdated daily."
}, 
{
  "dataId": "spwv-a9en",
  "url": "https://data.ct.gov/Government/CT-2020-Population-Estimate-by-Town/spwv-a9en",
  "dataDesc": "These projections are created based upon several datasets and while these estimates are developed based on multiple data sources, actual population changes may vary from these projections. To assist in planning, analysis, and decision making, the population projections have been developed based on state and locally derived fertility rates."
}, 
{
  "dataId": "k2zz-z5mw",
  "url": "https://data.ct.gov/Public-Safety/Police-Departments/k2zz-z5mw",
  "dataDesc": "A listing of State, Municipal, Campus, and Other police departments in Connecticut. This list does not include sub-stations within various municipalities."
}, 
{
  "dataId": "ftfw-fp9f",
  "url": "https://data.ct.gov/Housing-and-Development/Incentive-Housing-Zones-by-parcel-/ftfw-fp9f",
  "dataDesc": "The Statute provides incentives to municipalities for creating Incentive Housing Zones (IHZ) in eligible locations, such as, near transit facilities, an area of concentrated development or an area because of existing, planned or proposed infrastructure that is suitable for development as an IHZ."
}, 
{
  "dataId": "ebm6-9a96",
  "url": "https://data.ct.gov/Government/State-Senate-Districts/ebm6-9a96",
  "dataDesc": "The Reapportionment Commission adopted legislative redistricting plans on November 30, 2011. The Connecticut Supreme Court adopted the state's congressional redistricting plan in an order dated February 10, 2012"
}, 
{
  "dataId": "q7z3-ys83",
  "url": "https://data.ct.gov/dataset/Protected-Lands/q7z3-ys83",
  "dataDesc": "Lands identified in the State Plan of Conservation and Development that have some form of restriction on development, such as permanently protected open space or property in which the development rights have been acquired, are classified as Protected Lands. In addition, this may include, where data is available, Class I or II Water Company Owned Lands, since the development of such property is strictly regulated by the Department of Public Health."
}, 
{
  "dataId": "ptv7-bipz",
  "url": "https://data.ct.gov/Housing-and-Development/Real-Estate-Sales/ptv7-bipz",
  "dataDesc": "The Office of Policy and Management maintains a listing of all real estate sales with a sales price of $2,000 or greater that occur between October 1 and September 30 of each year. For each sale record, the file includes: town, property address, date of sale, property type (residential, apartment, commercial, industrial or vacant land), sales price, and property assessment"
}, 
{
  "dataId": "2se9-jnuq",
  "url": "https://data.ct.gov/Government/Revaluation-Years-by-Town/2se9-jnuq",
  "dataDesc": "A revaluation program is undertaken to secure a more equitable distribution of the tax burden, to bring the assessment level up to date, and to modernize assessment procedures. Furthermore, Connecticut law requires that all property be revalued for assessment purposes periodically. A revaluation is required to be completed every five years. The purpose of this requirement is to insure uniformity in real property valuations by eliminating inequities that may have developed since the previous revaluation. Updated September 2013"
}, 
{
  "dataId": "sxjx-e8m6",
  "url": "https://data.ct.gov/Business/Department-of-Economic-and-Community-Development-E/sxjx-e8m6",
  "dataDesc": "This is a list of DECD approved projects that are eligible to receive benefits under the various programs listed for the tax years 2011-2014."
}, 
{
  "dataId": "3hed-rxb7",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credits-Claimed/3hed-rxb7",
  "dataDesc": "Department of Revenue Services Tax Credits Claimed on 2010 Corporation Business, Insurance Premiums and Public Service Companies Tax Returns"
}, 
{
  "dataId": "p54z-i4ch",
  "url": "https://data.ct.gov/dataset/Farmers-Markets/p54z-i4ch",
  "dataDesc": ""
}, 
{
  "dataId": "y2dd-sw9z",
  "url": "https://data.ct.gov/Transportation/Daily-Vehicle-Miles-Travelled-By-Town-And-Roadway-/y2dd-sw9z",
  "dataDesc": "2012 VMT Data for Connecticut"
}, 
{
  "dataId": "9huc-qs58",
  "url": "https://data.ct.gov/Health-and-Human-Services/DCF-Children-in-Placement-Annual-Point-in-Time-Tre/9huc-qs58",
  "dataDesc": "This file contains a row for the unique combination of in-care date (first of each state fiscal year), DCF Region/Office responsible for the child's case, Gender and whether the placement is inside or outside of CT.  Additional columns provide the numbers of children residing in each placement type on the in-care date. This file will be updated on an annual basis, on or about October 1st of each year.  Rollups that Sum across Month-In-Care dates are NOT valid; though Averages, Medians, Minimum or Maximum values can be calculated with meaningful results.  See attached metadata document for more detail and column definitions."
}, 
{
  "dataId": "kj5x-nqds",
  "url": "https://data.ct.gov/Government/List-of-Municipalities-Towns-and-Cities-including-/kj5x-nqds",
  "dataDesc": "A list of municipalities in Connecticut that includes local special taxing and service districts."
}, 
{
  "dataId": "nhvj-awym",
  "url": "https://data.ct.gov/Health-and-Human-Services/CT-Department-of-Children-and-Families-Offices-and/nhvj-awym",
  "dataDesc": "Location, telephone and parking information for all DCF offices and facilities as of 7/1/2014.  This file does not include any of our licensed foster homes or congregate care facilities, or other contracted services provider locations."
}, 
{
  "dataId": "x768-ejfj",
  "url": "https://data.ct.gov/dataset/CTOSC-2013-and-2014-Revenue/x768-ejfj",
  "dataDesc": ""
}, 
{
  "dataId": "rjta-crmn",
  "url": "https://data.ct.gov/Business/Room-Occupancy-Tax-Statistics-January-2011-Present/rjta-crmn",
  "dataDesc": "Room Occupancy receipts and tax paid by county on a monthly basis.  The data is from January 2011 through the most current reported date"
}, 
{
  "dataId": "t8jt-ytwj",
  "url": "https://data.ct.gov/Government/Populated-Places-in-Connecticut/t8jt-ytwj",
  "dataDesc": "A listing of named populated places within Connecticut. This listing represents a subset of place names in Connecticut from the U.S. Board on Geographic Names, and is limited to populated places."
}, 
{
  "dataId": "qre7-ek47",
  "url": "https://data.ct.gov/Housing-and-Development/Deed-Restricted-Affordable-Housing-Units-by-Town-2/qre7-ek47",
  "dataDesc": "Deed-restricted properties or properties with deeds containing covenants or restrictions that require such dwelling unit(s) be sold or rented at or below prices that will preserve the unit(s) as affordable housing as defined in C.G.S. Section 8-39a for persons or families whose incomes are less than or equal to 80% of the area median income."
}, 
{
  "dataId": "mg8h-wy67",
  "url": "https://data.ct.gov/Education/Restraint-and-Seclusion-2012-13/mg8h-wy67",
  "dataDesc": "This dataset contains data on the use of physical restraint and seclusion in Connecticut for the 2012-13 school year. The total number of restraint and seclusion incidents as well as an unduplicated count of students restrained and/or secluded is provided for each district/organization. Data for districts/organizations reporting incidents for fewer than 6 students have been suppressed. For districts/organizations reporting incidents for 6 or more students, disaggregation by the available subgroups is provided. *Please note that if a student had an incident in more than one district/organization, he/she is only counted once in the statewide student count and statewide subgroup counts. The full text of the Annual Report on the Use of Physical Restraint and Seclusion in Connecticut can be found at: http://www.sde.ct.gov/sde/lib/sde/pdf/deps/special/restraint_and_seclusion_annual_report_2012_13.pdf"
}, 
{
  "dataId": "g5qv-n4qd",
  "url": "https://data.ct.gov/Government/State-House-of-Representatives-Districts/g5qv-n4qd",
  "dataDesc": "The Reapportionment Commission adopted legislative redistricting plans on November 30, 2011. The Connecticut Supreme Court adopted the state's congressional redistricting plan in an order dated February 10, 2012"
}, 
{
  "dataId": "wijm-25q8",
  "url": "https://data.ct.gov/Health-and-Human-Services/SFY-14-Medicaid-Expenditures/wijm-25q8",
  "dataDesc": "CT Medicaid Expenditures"
}, 
{
  "dataId": "39xr-tv7m",
  "url": "https://data.ct.gov/Business/Urban-and-Industrial-Site-Remediation-Tax-Credit-P/39xr-tv7m",
  "dataDesc": "These are the URA Tax Credit projects from the Department of Economic and Community Development - Tax Credit Portfolio dataset. This data is updated in accordance with with the schedule of that dataset."
}, 
{
  "dataId": "gxez-g6ke",
  "url": "https://data.ct.gov/Business/Job-Expansion-Tax-Credit-Tabulated-Data/gxez-g6ke",
  "dataDesc": "A listing of the JET projects in the Department of Economic and Community Development - Tax Credit Portfolio dataset. This data is updated in accordance with the schedule of that dataset."
}, 
{
  "dataId": "p52u-vsu8",
  "url": "https://data.ct.gov/Public-Safety/Case-Types-Submitted-Or-Reopened-To-DSS-In-2013/p52u-vsu8",
  "dataDesc": "The cases submitted to the laboratory for the calendar year 2013 include information on which agency/PD submitted the cases, the towns of offenses for each case, the dates of the incidents and the dates that the cases were opened in the laboratory."
}, 
{
  "dataId": "h6jx-wr39",
  "url": "https://data.ct.gov/dataset/Chart-of-Population-and-Housing-Units-by-Town/h6jx-wr39",
  "dataDesc": ""
}, 
{
  "dataId": "g3mi-jvi6",
  "url": "https://data.ct.gov/Education/CMT-District-Performance-2010-2012/g3mi-jvi6",
  "dataDesc": "This dataset contains the Connecticut Mastery Test (CMT) district performance indices (DPIs) for 2009-10 (2010), 2010-11 (2011), and 2011-12 (2012). These data were published in the District Performance Reports released by the CT State Department of Education (CSDE) in December 2013 (see http://www.csde.state.ct.us/public/performancereports/20122013reports.asp)\n \nNote: Cells are left blank if there is no DPI, which happens when there are small N sizes for a particular subgroup or subject."
}, 
{
  "dataId": "n9q9-yvd6",
  "url": "https://data.ct.gov/Government/Lottery-Sales-By-Game/n9q9-yvd6",
  "dataDesc": "Lottery Sales By Game"
}, 
{
  "dataId": "bygz-gaef",
  "url": "https://data.ct.gov/Education/District-Enrollment-2012-13/bygz-gaef",
  "dataDesc": "This dataset contains district-level enrollment counts for 2012-13. Data are disaggregated by race and gender. \n\nNote: Cells are suppressed (marked with an asterisk) where the cell count is less than or equal to five."
}, 
{
  "dataId": "efa5-f6zx",
  "url": "https://data.ct.gov/Government/Private-Pay-Rates-for-Home-and-Community-Based-Lon/efa5-f6zx",
  "dataDesc": "This survey provides a list of home and community-based providers and their private pay rates for long term care services."
}, 
{
  "dataId": "mxyp-xzm3",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/Farmers-Map/mxyp-xzm3",
  "dataDesc": "Listing of individual commodities grown by licensed farmers in Connecticut"
}, 
{
  "dataId": "6hvp-8msr",
  "url": "https://data.ct.gov/Housing-and-Development/2013-Small-Cities-Applicants/6hvp-8msr",
  "dataDesc": "These are the approved applicants funded under the Federal Small Cities Community Development Block Grant (SC-CDBG) for 2013."
}, 
{
  "dataId": "x5e6-tyjt",
  "url": "https://data.ct.gov/Government/Congressional-Districts/x5e6-tyjt",
  "dataDesc": "The Reapportionment Commission adopted legislative redistricting plans on November 30, 2011. The Connecticut Supreme Court adopted the state's congressional redistricting plan in an order dated February 10, 2012"
}, 
{
  "dataId": "px29-bm2g",
  "url": "https://data.ct.gov/Government/Information-Technology-Project-Portfolio-Project-P/px29-bm2g",
  "dataDesc": "Information Technology projects"
}, 
{
  "dataId": "mjnm-ha2j",
  "url": "https://data.ct.gov/Business/DOMESTIC-PROPERTY-AND-CASUALTY-INSURERS/mjnm-ha2j",
  "dataDesc": "LICENSED PROPERTY AND CASUALTY INSURANCE COMPANIES. ASSETS, LIABILITIES, CAPITAL AND SURPLUS, AND DIRECT WRITTEN PREMIUMS IN CONNECTICUT FOR 2012. DOMESTIC (IN-STATE) PROPERTY AND CASUALTY INSURERS"
}, 
{
  "dataId": "se4f-ibem",
  "url": "https://data.ct.gov/Business/Tax-Credit-Portfolio-Point-Map/se4f-ibem",
  "dataDesc": "A map of the Department of Economic and Community Development- Tax Credit Portfolio.  This map is updated according to the schedule of that dataset."
}, 
{
  "dataId": "cp6t-fv4x",
  "url": "https://data.ct.gov/dataset/Connecticut-Open-Data-Policy-Microsoft-Word-versio/cp6t-fv4x",
  "dataDesc": "Open Data Policy for State Agencies effective April 22, 2015"
}, 
{
  "dataId": "kca3-gbun",
  "url": "https://data.ct.gov/Public-Safety/LEOKA-2013-For-Crime-In-CT/kca3-gbun",
  "dataDesc": "Data regarding felonious and accidental in-the-line-of-duty deaths, as well as assaults on officers."
}, 
{
  "dataId": "bjps-9hja",
  "url": "https://data.ct.gov/Government/Municipality-Connection-Status-To-The-Nutmeg-Netwo/bjps-9hja",
  "dataDesc": ""
}, 
{
  "dataId": "qrnc-zkrb",
  "url": "https://data.ct.gov/Health-and-Human-Services/Aid-to-the-Disabled-Payments-by-the-Department-of-/qrnc-zkrb",
  "dataDesc": "Aid to the Disabled expenditures and caseload"
}, 
{
  "dataId": "ys86-essp",
  "url": "https://data.ct.gov/Transportation/DMV-Branch-Offices/ys86-essp",
  "dataDesc": "Listing of all Department of Motor Vehicles office with links to services, hours, and wait times."
}, 
{
  "dataId": "hips-b95a",
  "url": "https://data.ct.gov/Business/State-Licensing-and-Credentialing-Organizations/hips-b95a",
  "dataDesc": "Administrating agencies for Licenses and Credentials in the eLicensing system."
}, 
{
  "dataId": "buy2-z4cz",
  "url": "https://data.ct.gov/Health-and-Human-Services/Child-Day-Care-Centers-And-Group-Day-Care-Homes/buy2-z4cz",
  "dataDesc": "Group day care homes offer or provide a program of supplementary care (A) to not less than seven or more than twelve related or unrelated children on a regular basis, or (B) that meets the definition of a family day care home except that it operates in a facility other than a private family home.\n\nChild day care centers offer or provide a program of supplementary care to more than twelve related or unrelated children outside their own home on a regular basis."
}, 
{
  "dataId": "nqi7-qsue",
  "url": "https://data.ct.gov/Transportation/License-Statistical-Report/nqi7-qsue",
  "dataDesc": "Active ( Valid- Suspended)- Non- Expired Licenses as of Nov 2012, 2013, 2014"
}, 
{
  "dataId": "xf9b-um65",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/Map-of-USDA-Certified-Organic-Growers/xf9b-um65",
  "dataDesc": "The following is a list Certified Organic Farmers in Connecticut. These farms have successfully passed an inspection from a USDA National Organic Program Accredited Inspection Agency. \n\nFor more information please visit the USDA National Organic Program website:  http://www.ams.usda.gov/AMSv1.0/nop"
}, 
{
  "dataId": "eugj-j27t",
  "url": "https://data.ct.gov/Government/American-Recovery-And-Reinvestment-Act-Of-2009-ARR/eugj-j27t",
  "dataDesc": "Approximately $4.3 million of federal funds was distributed to 159 police departments/municipalities with the primary purpose to assist towns with participating in the American Recovery and Reinvestment Act of 2009 (ARRA) distribution of criminal justice grant funds.  Data fields include: (1) Town Name; (2) Total Award; (3) Total Expenditures; and (4) Summary description of goods and services procured."
}, 
{
  "dataId": "f42j-tjbt",
  "url": "https://data.ct.gov/Government/Private-Pay-Rates-for-Home-and-Community-Based-Lon/f42j-tjbt",
  "dataDesc": "This survey provides a list of home and community-based providers and their private pay rates for long term care services."
}, 
{
  "dataId": "aem3-ujda",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credits-Claimed/aem3-ujda",
  "dataDesc": "Department of Revenue Services Tax Credits Claimed on 2007 Corporation Business, Insurance Premiums and Public Service Companies Tax Returns"
}, 
{
  "dataId": "fnpd-u9pc",
  "url": "https://data.ct.gov/Health-and-Human-Services/Actively-Licensed-Youth-Camps/fnpd-u9pc",
  "dataDesc": "This dataset is a listing of actively licensed youth camps in Connecticut and is updated on a periodic basis. This data is for general information only. To accurately verify a whether a youth camp is currently licensed, please refer to the following:http://www.ct.gov/oec/cwp/view.asp?a=4542&q=545168#Check"
}, 
{
  "dataId": "wmb9-muu8",
  "url": "https://data.ct.gov/Transportation/DMV-AAA-Service-Centers/wmb9-muu8",
  "dataDesc": "Listing of all Department of Motor Vehicles office with links to services, hours, and wait times."
}, 
{
  "dataId": "dcwn-aa3d",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Expenditures-By-Town-Calendar-Year-201/dcwn-aa3d",
  "dataDesc": "Care 4 Kids expenditures by Town for Calendar Year 2012. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services (also called DSS"
}, 
{
  "dataId": "7bf7-rsy9",
  "url": "https://data.ct.gov/Government/2011-Net-Grand-List-by-Town/7bf7-rsy9",
  "dataDesc": "The Grand List is the aggregate valuation of taxable property within a given town. The Total Net Grand Lists by Town Data includes a breakdown for taxable categories and exemptions under the following column headings:\n\nTown Name, Residential, Commercial, Industrial, Public Utility, Vacant, Land Use, 10 Mill Forest, Apartments, Total Real, Real Exemptions, Total Net Real, Motor Vehicles, MV Exemptions, Total Net MV, Personal Property, Personal Property Exemptions, Total Net Personal Property, Total Net Grand List"
}, 
{
  "dataId": "qjh2-8gef",
  "url": "https://data.ct.gov/Transportation/Connecticut-Commuter-Park-and-Ride-Lots/qjh2-8gef",
  "dataDesc": ""
}, 
{
  "dataId": "vzsv-fg4w",
  "url": "https://data.ct.gov/dataset/State-Park-Trails/vzsv-fg4w",
  "dataDesc": "State park Trails"
}, 
{
  "dataId": "fir6-w458",
  "url": "https://data.ct.gov/Health-and-Human-Services/Connecticut-Incident-Cases-of-FoodNet-Pathogens-by/fir6-w458",
  "dataDesc": "Foodborne Illness Surveillance in Connecticut, 2000-2012"
}, 
{
  "dataId": "rx3f-mten",
  "url": "https://data.ct.gov/Business/Job-Expansion-Tax-Credit-Tabulated-Data/rx3f-mten",
  "dataDesc": "A listing of the JET projects in the Department of Economic and Community Development - Tax Credit Portfolio dataset. This data is updated in accordance with the schedule of that dataset."
}, 
{
  "dataId": "n4zd-qppb",
  "url": "https://data.ct.gov/Transportation/CT-Transit-Hartford-Area-Route-Bus-Stops/n4zd-qppb",
  "dataDesc": "Bus stop locations for CT Transit hartford area routes"
}, 
{
  "dataId": "fim6-vu8p",
  "url": "https://data.ct.gov/Public-Safety/Case-Types-Submitted-Or-Reopened-To-DSS-In-2012/fim6-vu8p",
  "dataDesc": "The cases submitted to the laboratory for the calendar year 2012 include information on which agency/PD submitted the cases, the towns of offenses for each case, the dates of the incidents and the dates that the cases were opened in the laboratory."
}, 
{
  "dataId": "rphg-kgwv",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Offenses-2013/rphg-kgwv",
  "dataDesc": "The Uniform Crime Reporting Program measures the extent, fluctuation and distribution of crime throughout the United States. After counting Crime Index offenses reported, minus any unfounded complaints, contributors provide the number of “actual offenses” and the number of crimes cleared. For a criminal offense to be “cleared,” either of the following situations must prevail: (1) at least one person is arrested, charged, and turned over to the court for prosecution; or (2) some element beyond police control precludes the physical arrest of the offender (e.g., death of offender, victim refuses to cooperate, confession by offender already in police custody), resulting in the offense being cleared by “exceptional means.” Contributing agencies also include data on the value of property stolen and recovered in connection with the reported offenses, plus specific information regarding homicides, officers assaulted and arson."
}, 
{
  "dataId": "8f2h-ghbv",
  "url": "https://data.ct.gov/Public-Safety/Case-Types-Submitted-Or-Reopened-To-DSS-In-2011/8f2h-ghbv",
  "dataDesc": "The cases submitted to the laboratory for the calendar year 2011 include information on which agency/PD submitted the cases, the towns of offenses for each case, the dates of the incidents and the dates that the cases were opened in the laboratory."
}, 
{
  "dataId": "ddme-vmh6",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/Map-of-Agritourism-Activities/ddme-vmh6",
  "dataDesc": "A listing of various agritourism activities in Connecticut"
}, 
{
  "dataId": "92fu-qcsw",
  "url": "https://data.ct.gov/Education/CAPT-School-Performance-2010-2012/92fu-qcsw",
  "dataDesc": "This dataset contains the school performance indices (SPIs) for 2009-10 (2010), 2010-11 (2011), and 2011-12 (2012) for all schools that administered the Connecticut Academic Performance Test (CAPT). These data were published in the School Performance Reports released by the CT State Department of Education (CSDE) in December 2013 (see http://www.csde.state.ct.us/public/performancereports/20122013reports.asp)\n\nNote: Cells are left blank if there is no SPI, which happens when there are small N sizes for a particular subgroup or subject."
}, 
{
  "dataId": "gvr6-7b9t",
  "url": "https://data.ct.gov/Education/New-Haven-Schools/gvr6-7b9t",
  "dataDesc": "Public and Private schools in the City of New Haven"
}, 
{
  "dataId": "nki6-723a",
  "url": "https://data.ct.gov/Government/City-of-New-Haven-Aldermanic-Wards/nki6-723a",
  "dataDesc": "GIS Data for the boundaries Aledermainc Wards in the City of New Haven"
}, 
{
  "dataId": "56sa-etgx",
  "url": "https://data.ct.gov/Transportation/Chart-Active-Licenses-with-Organ-Donor-Choice/56sa-etgx",
  "dataDesc": ""
}, 
{
  "dataId": "5m9p-astg",
  "url": "https://data.ct.gov/Government/2013-Police-Video-Equipment-And-Technology-PVET-JA/5m9p-astg",
  "dataDesc": "Approximately $2.6 million of federal funds was distributed to nine police departments/municipalities with the primary purpose to assist towns in complying with Public Act 11-174 AAC Electronic Recording of Interrogations.  Data fields include: (1) Town Name; (2) Total Award; (3) Total Expenditures; and (4) Summary description of goods and services procured."
}, 
{
  "dataId": "grdg-jrz5",
  "url": "https://data.ct.gov/Housing-and-Development/Main-Street-Investment-Fund-Applicants/grdg-jrz5",
  "dataDesc": "These are the municipalities that received state funds under the Main Street Investment Fund program (CGS Section 4-66h)"
}, 
{
  "dataId": "wv4u-gube",
  "url": "https://data.ct.gov/Transportation/Active-DOT-Roadway-Construction-Projects/wv4u-gube",
  "dataDesc": "XML feed of active ongoing roadway construction projects of State roads and highways"
}, 
{
  "dataId": "bkqf-s4aj",
  "url": "https://data.ct.gov/developers/docs/EVcharging-stations",
  "dataDesc": "Existing public Electric Vehicle (EV) charging stations within Connecticut from US DOE map found at http://www.afdc.energy.gov/locator/stations/\ncomplemented with research done by DEEP as of 04/07/14"
}, 
{
  "dataId": "7vb5-ijx2",
  "url": "https://data.ct.gov/Business/Pie-Chart-of-Tax-Credits-Claimed-in-FY-2013/7vb5-ijx2",
  "dataDesc": "Department of Revenue Services Tax Credits Claimed during fiscal year 2012-13 (July 1, 2012 through June 30, 2013) Corporation Business, Insurance Premiums and Public Service Companies Tax Returns"
}, 
{
  "dataId": "cvhy-k2ig",
  "url": "https://data.ct.gov/Housing-and-Development/2014-Small-Cities-Applicants/cvhy-k2ig",
  "dataDesc": "This is a list of municipalities approved under the Federal Small Cities Community Development Block Grant program for the 2014 round."
}, 
{
  "dataId": "sg4r-4tnv",
  "url": "https://data.ct.gov/dataset/DEP-Property-Access/sg4r-4tnv",
  "dataDesc": "DEP Property includes parcels of land owned and managed by the Connecticut Department of Energy and Environmental Protection (DEEP) for the purpose of preserving open space, protecting natural habitats, managing wildlife, controlling floods, and providing the general public with outdoor recreational opportunities such as hiking, biking, swimming, fishing, boating, camping and hunting. It primarily includes the following types of DEP Property: state forest, state park, state park scenic reserve, state park trail, natural area preserve, historic preserve, wildlife area, wildlife sanctuary, DEP owned waterbody, water access, flood control, and fish hatchery. DEP Property is based on information from DEP land record information and is updated upon acquisition of new parcels of land"
}, 
{
  "dataId": "fxib-2xng",
  "url": "https://data.ct.gov/developers/docs/state-licenses-and-credentials",
  "dataDesc": "Licenses and Credentials recorded in Connecticut's eLicensing system."
}, 
{
  "dataId": "2xqb-xbez",
  "url": "https://data.ct.gov/Health-and-Human-Services/SNAP-Supplemental-Nutrition-Assistance-Program-Aut/2xqb-xbez",
  "dataDesc": "A listing of retailers in Conneticut authorized to accept SNAP EBT benefits. The Supplemental Nutrition Assistance Program (SNAP), formerly known as Food Stamps, helps eligible individuals and families afford the cost of food at supermarkets, grocery stores and farmers’ markets."
}, 
{
  "dataId": "t57m-pw4v",
  "url": "https://data.ct.gov/Transportation/Commercial-Vehicle-Safety-Division-Lane-Inspection/t57m-pw4v",
  "dataDesc": "Type of Lane Inspections performed at Wethersfield and Hamden inspection Lane \nDuring January through August 2014"
}, 
{
  "dataId": "rkm7-uwkb",
  "url": "https://data.ct.gov/Government/Sales-and-Use-Tax-per-Town-by-NAICS-2013-and-2014-/rkm7-uwkb",
  "dataDesc": "Sales and use tax data, by quarter, by town, disaggreagted by North America Industrial Classification (NAICS) groups for calendar years 2013 and 2014.  The data available is unique to each municipality as detailed NAICS information is only provided where there are ten or more taxpayers in a given category.  This data will be updated annually so that all four quarters of a calendar year are available at once.  This list reflects the tax collected at both the 6.35% and 7% rates, where applicable"
}, 
{
  "dataId": "ezba-7ycx",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credits-Claimed/ezba-7ycx",
  "dataDesc": "Department of Revenue Services Tax Credits Claimed on 2009 Corporation Business, Insurance Premiums and Public Service Companies Tax Returns"
}, 
{
  "dataId": "v6s7-qsw3",
  "url": "https://data.ct.gov/Transportation/Call-Center-Incoming-call-Volume-at-DMV/v6s7-qsw3",
  "dataDesc": "Number of Incoming Calls at Call Center"
}, 
{
  "dataId": "q5ri-4mnk",
  "url": "https://data.ct.gov/Transportation/CHART-Incoming-Calls-at-Call-Center/q5ri-4mnk",
  "dataDesc": "Number of Incoming Calls at Call Center"
}, 
{
  "dataId": "59q7-vx2z",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Average-Families-Served-per-Month-2011/59q7-vx2z",
  "dataDesc": "Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services."
}, 
{
  "dataId": "6ptp-ec8m",
  "url": "https://data.ct.gov/Business/Ambulatory-Surgical-Centers/6ptp-ec8m",
  "dataDesc": "Licenses and Credentials recorded in Connecticut's eLicensing system.\n\nUpdated daily."
}, 
{
  "dataId": "v5yu-6pfa",
  "url": "https://data.ct.gov/Business/Licensed-Pharmacies/v5yu-6pfa",
  "dataDesc": "Licenses and Credentials recorded in Connecticut's eLicensing system.\n\nUpdated daily."
}, 
{
  "dataId": "ru4i-m74j",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Total-Families-Served-FY-2013/ru4i-m74j",
  "dataDesc": "Care 4 Kids unduplicated total families served in State Fiscal Year 2013. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services"
}, 
{
  "dataId": "j6mp-nsv2",
  "url": "https://data.ct.gov/Government/Transfers-to-the-State-General-fund-from-Gaming/j6mp-nsv2",
  "dataDesc": "This data set shows all transfers to the State General Fund from all sources of gaming."
}, 
{
  "dataId": "ky2m-bftb",
  "url": "https://data.ct.gov/Health-and-Human-Services/Old-Age-Assistance-Payments-by-the-Department-of-S/ky2m-bftb",
  "dataDesc": "CT Old Age Assistance"
}, 
{
  "dataId": "5zs7-ncqk",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Arrests-in-2010/5zs7-ncqk",
  "dataDesc": "Arrests are the number of persons arrested, cited or summoned for all criminal acts in Part I and Part II Crimes."
}, 
{
  "dataId": "7dmn-4s5d",
  "url": "https://data.ct.gov/dataset/Department-of-Revenue-Services-FY-2013-14-Tax-Cred/7dmn-4s5d",
  "dataDesc": "Department of Revenue Services - Tax Credits Claimed during Fiscal Year 2013-14 (July 1, 2013 through June 30, 2104) by NAICS (North American Industry Classification System)"
}, 
{
  "dataId": "rnja-kecu",
  "url": "https://data.ct.gov/Transportation/CHART-LICENSE-ENDORSEMENTS-as-of-NOV-2014/rnja-kecu",
  "dataDesc": ""
}, 
{
  "dataId": "re57-j6dx",
  "url": "https://data.ct.gov/Education/Indicators-of-Educational-Need-by-District-2011-12/re57-j6dx",
  "dataDesc": "This dataset contains counts and percentages of special education students, English Language Learners (ELL), and students eligible for free or reduced price meals by district for the 2011-12 school year. Small cell sizes have been suppressed, and are denoted by an asterisk."
}, 
{
  "dataId": "eren-euca",
  "url": "https://data.ct.gov/Government/Vehicle-Repairs/eren-euca",
  "dataDesc": "Vehicle Maintenance Charge Back to departments"
}, 
{
  "dataId": "dvyw-74gz",
  "url": "https://data.ct.gov/Health-and-Human-Services/CT-DCF-Abuse-Neglect-Reports-and-Allegations-by-To/dvyw-74gz",
  "dataDesc": "This dataset contains aggregate data concerning abuse/neglect reports accepted for a response from DCF.  Traditionally, DCF has had only one manner of responding to such reports, which was a mandated Child Protective Services (CPS) Investigation.  As of April 2012, DCF began responding to low-risk reports through a voluntary Family Assessment Response (FAR) process.  Reports handled through a FAR response still contain allegations that meet the statutory definitions of neglect, but they do not receive a decision concerning whether they are substantiated or not.  This policy has resulted in fewer substantiated allegations since its implementation, but the agency continues to serve as many or more families reported for abuse/neglect."
}, 
{
  "dataId": "q79s-2vp7",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/Agritourism/q79s-2vp7",
  "dataDesc": "A listing of various agritourism activities in Connecticut"
}, 
{
  "dataId": "me6n-3yhp",
  "url": "https://data.ct.gov/Business/DAS-Procurement-Supplier-Diversity-Certifications/me6n-3yhp",
  "dataDesc": "Small, women, minority and disabled-owned businesses certified to participate in the Connecticut's Set-Aside Program.\n\nUpdated Nightly"
}, 
{
  "dataId": "aemg-fyrd",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Arrests-in-2012/aemg-fyrd",
  "dataDesc": "Arrests are the number of persons arrested, cited or summoned for all criminal acts in Part I and Part II Crimes"
}, 
{
  "dataId": "xquq-uxfw",
  "url": "https://data.ct.gov/Business/Enterprise-Zone-Point-Map/xquq-uxfw",
  "dataDesc": "This is a map of DECD approved projects that are eligible to receive benefits under the Enterprise Zone, Enterprise Corridor Zone and/or Urban Jobs programs."
}, 
{
  "dataId": "fnq4-e774",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credits-Claimed/fnq4-e774",
  "dataDesc": "Department of Revenue Services Tax Credits Claimed on 2013-14 (July 1, 2013- June 30, 2014) Corporation Business, Insurance Premiums and Public Service Companies Tax Returns"
}, 
{
  "dataId": "4cc9-3xg4",
  "url": "https://data.ct.gov/Transportation/CHART-LICENSE-RESTRICTIONS-as-of-NOV-2012-2013-201/4cc9-3xg4",
  "dataDesc": ""
}, 
{
  "dataId": "ie23-wrng",
  "url": "https://data.ct.gov/Government/Garbage-Collection-Routes/ie23-wrng",
  "dataDesc": "Garbage Collection Routes"
}, 
{
  "dataId": "n58a-39t6",
  "url": "https://data.ct.gov/Transportation/Active-Roadway-Incidents/n58a-39t6",
  "dataDesc": "XML Feed of current active roadway incidents on State roads and highways."
}, 
{
  "dataId": "fffv-bh3x",
  "url": "https://data.ct.gov/Transportation/CHART-Corrective-Lenses-Restrictions-on-License-as/fffv-bh3x",
  "dataDesc": ""
}, 
{
  "dataId": "rrcq-gqig",
  "url": "https://data.ct.gov/Transportation/Handicap-Permits-issued-at-DMV-between-Jan-to-Aug-/rrcq-gqig",
  "dataDesc": "Number of Handicap Permits processed at DMV"
}, 
{
  "dataId": "85dv-izg4",
  "url": "https://data.ct.gov/Health-and-Human-Services/CT-DCF-Region-Boundaries/85dv-izg4",
  "dataDesc": "This is a boundary file showing the catchment area for which each of the 6 DCFRegions is responsible. Catchment areas are comprised of complete Towns, but not necessarily complete Zip Codes. Data is as of 7/1/2014, is unlikely to change frequently, and will be updated only as changes are made to the catchment areas."
}, 
{
  "dataId": "5egu-qn7v",
  "url": "https://data.ct.gov/dataset/Car-Top-Carry-In-Boat-Launches/5egu-qn7v",
  "dataDesc": "Connecticut State Boat Launches"
}, 
{
  "dataId": "8whn-8ej9",
  "url": "https://data.ct.gov/Health-and-Human-Services/Aid-to-the-Blind-Payments-by-the-Department-of-Soc/8whn-8ej9",
  "dataDesc": "CT Aid to the Blind"
}, 
{
  "dataId": "r8fi-whh5",
  "url": "https://data.ct.gov/Business/Benefit-Corporation-Data/r8fi-whh5",
  "dataDesc": "Benefit corporations are a type of for-profit corporate entity legally obligated through their charter to provide a positive impact on society and/or the environment. Connecticut’s legislation allowing the creation of benefit corporations went into effect October 1, 2014\n\nUpdated Monthly."
}, 
{
  "dataId": "7hah-zeuv",
  "url": "https://data.ct.gov/Health-and-Human-Services/BRS-Field-Office-Locations/7hah-zeuv",
  "dataDesc": "Location and phone numbers for all Department of Rehabilitation Services - Bureau of Rehabilitation Services field offices"
}, 
{
  "dataId": "ddda-32cf",
  "url": "https://data.ct.gov/Health-and-Human-Services/CT-DCF-Area-Boundaries/ddda-32cf",
  "dataDesc": "This is a boundary file showing the catchment area for which each of the 14 DCF Area Offices is responsible.  Catchment areas are comprised of complete Towns, but not necessarily complete Zip Codes.  Data is as of 7/1/2014, is unlikely to change frequently, and will be updated only as changes are made to the catchment areas."
}, 
{
  "dataId": "6ney-id6t",
  "url": "https://data.ct.gov/Health-and-Human-Services/WIC-Vendor-Map/6ney-id6t",
  "dataDesc": "A list of food stores and pharmacies that are currently authorized by the Connecticut WIC Program to accept WIC checks as of 4/1/2015."
}, 
{
  "dataId": "upzd-tt3v",
  "url": "https://data.ct.gov/Business/Urban-and-Industrial-Site-Remediation-Tax-Credit-T/upzd-tt3v",
  "dataDesc": "These are the URA Tax Credit projects from the Department of Economic and Community Development - Tax Credit Portfolio dataset. This data is updated in accordance with with the schedule of that dataset."
}, 
{
  "dataId": "2ekr-yqbu",
  "url": "https://data.ct.gov/Government/Charitable-Games-Statistics/2ekr-yqbu",
  "dataDesc": "Charitable Games Statistics"
}, 
{
  "dataId": "b8m4-qg3s",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Average-Families-Served-per-Month-2012/b8m4-qg3s",
  "dataDesc": "Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services (also called DSS"
}, 
{
  "dataId": "daph-qkdb",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Unique-Children-By-Age-Group-FY13/daph-qkdb",
  "dataDesc": "Care 4 Kids unique children served by age group by Town in Fiscal Year 2013. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services"
}, 
{
  "dataId": "mrb6-7ee5",
  "url": "https://data.ct.gov/Transportation/DMV-Boating-Registrations-2008-To-2014/mrb6-7ee5",
  "dataDesc": "No. of Boats Registered per Year by Type of Transactions and Type of Boats"
}, 
{
  "dataId": "qds8-qiwb",
  "url": "https://data.ct.gov/dataset/WIC-Farmers-Markets/qds8-qiwb",
  "dataDesc": ""
}, 
{
  "dataId": "vu37-8imu",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Unique-Children-By-Age-Group-FY11/vu37-8imu",
  "dataDesc": "Care 4 Kids unique children served by age group by Town in Fiscal Year 2011. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services"
}, 
{
  "dataId": "yrt6-zvs6",
  "url": "https://data.ct.gov/Government/Nutmeg-Network-Sites/yrt6-zvs6",
  "dataDesc": "On September 13, 2010, the Bureau of Enterprise Systems and Technology (BEST) received approval of its application for federal stimulus funding to expand state broadband access and network capacity.\n \nThe application, created and submitted in partnership with the Department of Public Safety (DPS) and the Connecticut Education Network (CEN), will enable the State to enhance network connections between schools and libraries to the high speed Connecticut Education Network (CEN) and improve public safety communications capability across the state."
}, 
{
  "dataId": "a25y-6ney",
  "url": "https://data.ct.gov/dataset/WIC-Farmers-Markets/a25y-6ney",
  "dataDesc": ""
}, 
{
  "dataId": "chyx-qrjt",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Average-Families-Served-per-Month-2013/chyx-qrjt",
  "dataDesc": "Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services."
}, 
{
  "dataId": "3mqv-d66s",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Total-Families-Served-FY-2011/3mqv-d66s",
  "dataDesc": "Care 4 Kids unduplicated total families served in State Fiscal Year 2011. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services"
}, 
{
  "dataId": "gayd-dkrx",
  "url": "https://data.ct.gov/Government/State-Polling-Locations2014/gayd-dkrx",
  "dataDesc": "City of Stamford, CT State Polling Locations for 2014."
}, 
{
  "dataId": "sygv-wsi2",
  "url": "https://data.ct.gov/Business/NON-DOMESTIC-PROPERTY-AND-CASUALTY-INSURERS/sygv-wsi2",
  "dataDesc": "LICENSED PROPERTY AND CASUALTY INSURANCE COMPANIES: ASSETS, LIABILITIES, CAPITAL AND SURPLUS, AND DIRECT WRITTEN PREMIUMS IN CONNECTICUT FOR 2012 - NON-DOMESTIC (OUT OF STATE) INSURERS"
}, 
{
  "dataId": "25bh-kn7t",
  "url": "https://data.ct.gov/Transportation/2011-Final-ADT-Counts-for-the-State-Road-Network/25bh-kn7t",
  "dataDesc": "2011 Final ADT Counts for the State Road Network as of 06-06-12\nAdditional Info:    Additional information is available on the Department of Transportation Website at http://www.ct.gov/dot/lib/dot/documents/dpolicy/traflog/TrafficLog12.pdf"
}, 
{
  "dataId": "na88-ykrd",
  "url": "https://data.ct.gov/dataset/Connecticut-State-Park-Trails-and-Access-Locations/na88-ykrd",
  "dataDesc": "State park Trails"
}, 
{
  "dataId": "3dd4-v7yv",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Total-Families-Served-FY-2012/3dd4-v7yv",
  "dataDesc": "Care 4 Kids unduplicated total families served in State Fiscal Year 2012. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services"
}, 
{
  "dataId": "aih9-zm8u",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Offenses-2011/aih9-zm8u",
  "dataDesc": "The Uniform Crime Reporting Program measures the extent, fluctuation and distribution of crime throughout the United States. After counting Crime Index offenses reported, minus any unfounded complaints, contributors provide the number of “actual offenses” and the number of crimes cleared. For a criminal offense to be “cleared,” either of the following situations must prevail: (1) at least one person is arrested, charged, and turned over to the court for prosecution; or (2) some element beyond police control precludes the physical arrest of the offender (e.g., death of offender, victim refuses to cooperate, confession by offender already in police custody), resulting in the offense being cleared by “exceptional means.” Contributing agencies also include data on the value of property stolen and recovered in connection with the reported offenses, plus specific information regarding homicides, officers assaulted and arson."
}, 
{
  "dataId": "3it6-9q8n",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Offenses-2012/3it6-9q8n",
  "dataDesc": "The Uniform Crime Reporting Program measures the extent, fluctuation and distribution of crime throughout the United States. \n\nAfter counting Crime Index offenses reported, minus any unfounded complaints, contributors provide the number of “actual offenses” and the number of crimes cleared. For a criminal offense to be “cleared,” either of the following situations must prevail: (1) at least one person is arrested, charged, and turned over to the court for prosecution; or (2) some element beyond police control precludes the physical arrest of the offender (e.g., death of offender, victim refuses to cooperate, confession by offender already in police custody), resulting in the offense being cleared by “exceptional means.” Contributing agencies also include data on the value of property stolen and recovered in connection with the reported offenses, plus specific information regarding homicides, officers assaulted and arson."
}, 
{
  "dataId": "vvj9-ixk4",
  "url": "https://data.ct.gov/Health-and-Human-Services/DORS-BRS-Map-view/vvj9-ixk4",
  "dataDesc": "Location and phone numbers for all Department of Rehabilitation Services - Bureau of Rehabilitation Services field offices"
}, 
{
  "dataId": "i6qv-b5by",
  "url": "https://data.ct.gov/Health-and-Human-Services/Diabetes-Deaths-in-Connecticut/i6qv-b5by",
  "dataDesc": "Deaths counts for Connecticut Residents by cause of death.  Counts are provided by 5-year age group, sex, and 4 mutually-exclusive race/ethnicity categories (White non-Hispanic, Black non-Hispanic, Other non-Hispanic, and Hispanic-any race)."
}, 
{
  "dataId": "ch2z-ck9s",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-FY/ch2z-ck9s",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\nSTATE FISCAL YEAR 2013  \n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1. Note: Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "utum-cxwc",
  "url": "https://data.ct.gov/Transportation/Incoming-Calls-for-Driver-Services-Division-at-DMV/utum-cxwc",
  "dataDesc": "Number of Incoming Calls for Driver Services from Jan to Aug 2014"
}, 
{
  "dataId": "6huw-7yzj",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Offenses-By-Departm/6huw-7yzj",
  "dataDesc": "The Uniform Crime Reporting Program measures the extent, fluctuation and distribution of crime throughout the United States. After counting Crime Index offenses reported, minus any unfounded complaints, contributors provide the number of “actual offenses” and the number of crimes cleared. For a criminal offense to be “cleared,” either of the following situations must prevail: (1) at least one person is arrested, charged, and turned over to the court for prosecution; or (2) some element beyond police control precludes the physical arrest of the offender (e.g., death of offender, victim refuses to cooperate, confession by offender already in police custody), resulting in the offense being cleared by “exceptional means.” Contributing agencies also include data on the value of property stolen and recovered in connection with the reported offenses, plus specific information regarding homicides, officers assaulted and arson."
}, 
{
  "dataId": "y6ag-cr8s",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Arrests-2011/y6ag-cr8s",
  "dataDesc": "Arrests are the number of persons arrested, cited or summoned for all criminal acts in Part I and Part II Crimes"
}, 
{
  "dataId": "35x9-cadj",
  "url": "https://data.ct.gov/Health-and-Human-Services/CT-DCF-Differential-Response-System-Reports-Accept/35x9-cadj",
  "dataDesc": "This dataset contains aggregate data by State Fiscal Year for all reports of abuse/neglect accepted by DCF for either a traditional Child Protective Services (CPS) Investigation, or as of SFY2012, a Family Assessment Response (FAR). Figures are provided by mandated Response Time and Response Type, for each DCF Area Office each SFY beginning with 2005.  Each report accepted is screened for safety and risk factors, and assigned an amount of time within which the agency is required to respond to the report.  Mandated response times include “Same Day”, “24 Hours”, and “72 Hours”.  Traditionally, DCF has had only one manner of responding to such reports, which was a mandated Child Protective Services (CPS) Investigation.  As of April 2012, DCF began responding to low-risk reports through a voluntary Family Assessment Response (FAR) process.  Reports handled through a FAR response still contain allegations that meet the statutory definitions of neglect, but they do not receive a decision concerning whether they are substantiated or not.  This policy has resulted in fewer substantiated allegations since its implementation, but the agency continues to serve as many or more families reported for abuse/neglect."
}, 
{
  "dataId": "c46k-b923",
  "url": "https://data.ct.gov/Health-and-Human-Services/Map-of-Child-Day-Care-Center-Group-Day-Care-Homes/c46k-b923",
  "dataDesc": "Group day care homes offer or provide a program of supplementary care (A) to not less than seven or more than twelve related or unrelated children on a regular basis, or (B) that meets the definition of a family day care home except that it operates in a facility other than a private family home.\n\nChild day care centers offer or provide a program of supplementary care to more than twelve related or unrelated children outside their own home on a regular basis."
}, 
{
  "dataId": "644z-yvd8",
  "url": "https://data.ct.gov/Transportation/CHART-Customized-Plates-Copy-Records-Activity/644z-yvd8",
  "dataDesc": "Activity for Jun, July, August"
}, 
{
  "dataId": "j8aa-krtu",
  "url": "https://data.ct.gov/Transportation/Customized-Plates-Copy-Records-Monthly-Activity/j8aa-krtu",
  "dataDesc": "Activity for Jun, July, August"
}, 
{
  "dataId": "83mm-yvm6",
  "url": "https://data.ct.gov/Transportation/Total-Number-of-Transactions-by-Fiscal-Year/83mm-yvm6",
  "dataDesc": "Number of Transactions per Branch for Fiscal Year 2012,2013 and 2014"
}, 
{
  "dataId": "ezcu-zec7",
  "url": "https://data.ct.gov/Business/DOMESTIC-HEALTH-INSURERS/ezcu-zec7",
  "dataDesc": "LICENSED HEALTH INSURERS: ASSETS, LIABILITIES, CAPITAL AND SURPLUS, AND DIRECT WRITTEN PREMIUMS IN CONNECTICUT FOR 2012. DOMESTIC (IN-STATE) INSURERS"
}, 
{
  "dataId": "ta44-f4t7",
  "url": "https://data.ct.gov/dataset/State-Park-Trail-Access-Detail/ta44-f4t7",
  "dataDesc": "Locations to access Connecticut State Parks and Trails."
}, 
{
  "dataId": "ubit-p3b7",
  "url": "https://data.ct.gov:443/view/ubit-p3b7",
  "dataDesc": "Small, women, minority and disabled-owned businesses certified to participate in the Connecticut's Set-Aside Program."
}, 
{
  "dataId": "agnh-ukdm",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Offenses-By-Departm/agnh-ukdm",
  "dataDesc": "The Uniform Crime Reporting Program measures the extent, fluctuation and distribution of crime throughout the United States. After counting Crime Index offenses reported, minus any unfounded complaints, contributors provide the number of “actual offenses” and the number of crimes cleared. For a criminal offense to be “cleared,” either of the following situations must prevail: (1) at least one person is arrested, charged, and turned over to the court for prosecution; or (2) some element beyond police control precludes the physical arrest of the offender (e.g., death of offender, victim refuses to cooperate, confession by offender already in police custody), resulting in the offense being cleared by “exceptional means.” Contributing agencies also include data on the value of property stolen and recovered in connection with the reported offenses, plus specific information regarding homicides, officers assaulted and arson."
}, 
{
  "dataId": "xiz5-fkep",
  "url": "https://data.ct.gov/Transportation/Map-of-CT-Transit-Hartford-Area-Bus-Stops/xiz5-fkep",
  "dataDesc": "Bust stop locations for CT Transit hartford area routes"
}, 
{
  "dataId": "hijk-5ch6",
  "url": "https://data.ct.gov/Government/Map-of-Populated-Places/hijk-5ch6",
  "dataDesc": "A listing of named populated places within Connecticut. This listing represents a subset of place names in Connecticut from the U.S. Board on Geographic Names, and is limited to populated places."
}, 
{
  "dataId": "75z8-jnw7",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-FY-2013-14-Tax-Cred/75z8-jnw7",
  "dataDesc": "Department of Revenue Services Tax Credit Carryforwards from Fiscal Year 2013-14 (July 1, 2013 through June 30, 2014) Filings"
}, 
{
  "dataId": "qf49-cvnk",
  "url": "https://data.ct.gov/Environment-and-Natural-Resources/City-of-New-Haven-Parks/qf49-cvnk",
  "dataDesc": "Locations of public parks in the City of New Haven"
}, 
{
  "dataId": "4z38-9q88",
  "url": "https://data.ct.gov/Transportation/Commercial-Vehicle-Inspections-compared-to-Reporta/4z38-9q88",
  "dataDesc": "Commercial Vehicle Inspections vs Reportable CMV Crashes during 2001 to as of August 2014"
}, 
{
  "dataId": "sdpj-q7rw",
  "url": "https://data.ct.gov/Government/Lottery-Gross-Sales-Prizes-Agent-Commissions-And-T/sdpj-q7rw",
  "dataDesc": "Lottery Gross Sales, Prizes, Agent Commissions And Transfers"
}, 
{
  "dataId": "p3cc-my7x",
  "url": "https://data.ct.gov/Transportation/CHART-Handicap-Permit-Issued-at-DMV/p3cc-my7x",
  "dataDesc": "Number of Handicap Permits processed at DMV"
}, 
{
  "dataId": "udtt-rx7n",
  "url": "https://data.ct.gov/Government/2014-ELECTION/udtt-rx7n",
  "dataDesc": "2014 ELECTION STAMFORD"
}, 
{
  "dataId": "geex-cgye",
  "url": "https://data.ct.gov/Business/Department-of-Revenue-Services-Tax-Credits-Claimed/geex-cgye",
  "dataDesc": "Department of Revenue Services Tax Credits Claimed during fiscal year 2011-12 (July 1, 2011 through June 30, 2012) Corporation Business, Insurance Premiums and Public Service Companies Tax Returns"
}, 
{
  "dataId": "gms2-zq5b",
  "url": "https://data.ct.gov/dataset/State-Park-Swim-Areas/gms2-zq5b",
  "dataDesc": "Locations to access Connecticut State Parks with swimming areas."
}, 
{
  "dataId": "exjv-4jcm",
  "url": "https://data.ct.gov/Business/Retail-Gasoline-Dealers/exjv-4jcm",
  "dataDesc": "Licenses and Credentials recorded in Connecticut's eLicensing system.\n\nUpdated daily."
}, 
{
  "dataId": "aspx-imar",
  "url": "https://data.ct.gov/Transportation/No-of-Transactions-VS-No-of-Customers-For-FY-2014/aspx-imar",
  "dataDesc": ""
}, 
{
  "dataId": "ur8u-4mh2",
  "url": "https://data.ct.gov/Transportation/Map-of-Active-Emission-Stations-as-of-Oct-2-2014/ur8u-4mh2",
  "dataDesc": "List of Active Emissions testing stations as of Oct,2,2014"
}, 
{
  "dataId": "axur-9t7e",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Unique-Children-By-Age-Group-FY10/axur-9t7e",
  "dataDesc": "Care 4 Kids unique children served by age group by Town in Fiscal Year 2010. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services (also called DSS"
}, 
{
  "dataId": "inbg-uu87",
  "url": "https://data.ct.gov/Health-and-Human-Services/Map-of-SNAP-Retailers/inbg-uu87",
  "dataDesc": "A lsiting of retailers in Conneticut authorized to accept SNAP EBT benefits. The Supplemental Nutrition Assistance Program (SNAP), formerly known as Food Stamps, helps eligible individuals and families afford the cost of food at supermarkets, grocery stores and farmers’ markets."
}, 
{
  "dataId": "jk32-cd4i",
  "url": "https://data.ct.gov/Health-and-Human-Services/WIC-Authorized-Vendors/jk32-cd4i",
  "dataDesc": "A list of food stores and pharmacies that are currently authorized by the Connecticut WIC Program to accept WIC checks as of 6/17/2015."
}, 
{
  "dataId": "4jc3-c5bs",
  "url": "https://data.ct.gov/Health-and-Human-Services/Family-Day-Care-Homes/4jc3-c5bs",
  "dataDesc": "Family day care homes are private family homes caring for not more than six children, including the provider’s own children not in school full time, where the children are cared for not less than three nor more than twelve hours during a twenty-four hour period and where care is given on a regularly recurring basis, except that care may be provided in excess of twelve hours but not more than seventy-two consecutive hours to accommodate a need for extended care or intermittent short-term overnight care. During the regular school year, a maximum of three additional children who are in school full time, including the provider’s own children, are permitted, except that if the provider has more than three children who are in school full time, all of the provider’s children are permitted."
}, 
{
  "dataId": "nf5b-y64p",
  "url": "https://data.ct.gov/Transportation/CHART-LICENSE-ENDORSEMENTS-as-of-NOV-2013/nf5b-y64p",
  "dataDesc": ""
}, 
{
  "dataId": "ckjp-mix6",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Expenditures-By-Town-CY-2010/ckjp-mix6",
  "dataDesc": "Care 4 Kids expenditure by Town per calendar year 2010. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services (also called DSS"
}, 
{
  "dataId": "sza4-akty",
  "url": "https://data.ct.gov/Government/2013-Personal-Income-tax-by-Town/sza4-akty",
  "dataDesc": "Personal income Tax by Town for 2013"
}, 
{
  "dataId": "b2ix-rc98",
  "url": "https://data.ct.gov/Transportation/CHART-LICENSE-ENDORSEMENTS-as-of-NOV-2012/b2ix-rc98",
  "dataDesc": ""
}, 
{
  "dataId": "s8kf-niv9",
  "url": "https://data.ct.gov/Public-Safety/City-of-New-Haven-Police-Stations/s8kf-niv9",
  "dataDesc": "Locations of Police Stations in the City of New Haven"
}, 
{
  "dataId": "n7kw-xx5z",
  "url": "https://data.ct.gov/Government/Zip-CodeTabilation-Area-Boundaries/n7kw-xx5z",
  "dataDesc": "2010 Census 5-Digit ZIP Code Tabulation Area (ZCTA5) State-based. ZIP Code Tabulation Areas (ZCTAs) are approximate area representations of U.S. Postal Service (USPS) ZIP Code service areas that the Census Bureau creates to present statistical data from Census."
}, 
{
  "dataId": "wzpb-uqdj",
  "url": "https://data.ct.gov/Health-and-Human-Services/SFY05-14-Entries-Aggregates-Race-Ethnicity-Group/wzpb-uqdj",
  "dataDesc": "This dataset contains aggregate data concerning the number of children that entered DCF placement during a given SFY (July 1 – June 30).  These figures are broken out by the DCF Region and Office responsible for the child's care, the child's Race/Ethnicity group and by the categorical Placement Type into which the child was initially placed."
}, 
{
  "dataId": "566n-8368",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Unique-Children-By-Age-Group-FY12/566n-8368",
  "dataDesc": "Care 4 Kids unique children served by age group by Town in Fiscal Year 2012. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services"
}, 
{
  "dataId": "77v9-aq5b",
  "url": "https://data.ct.gov/Transportation/Commercial-Vehicle-Safety-Division-Consumer-Compla/77v9-aq5b",
  "dataDesc": "CVSD - Consumer Complaint Cases between Jan 2013 to Aug 2014"
}, 
{
  "dataId": "6wz3-tm5n",
  "url": "https://data.ct.gov/Transportation/CHART-Incoming-Calls-for-Driver-Services-Division-/6wz3-tm5n",
  "dataDesc": "Number of Incoming Calls for Driver Services from Jan to Aug 2014"
}, 
{
  "dataId": "jy9z-qf5p",
  "url": "https://data.ct.gov/Transportation/CHART-No-of-Customers-vs-No-of-Transactions-per-Br/jy9z-qf5p",
  "dataDesc": ""
}, 
{
  "dataId": "35bv-xa6i",
  "url": "https://data.ct.gov/dataset/Address-Points-ESRI-File-Geodatabase-Preliminary-F/35bv-xa6i",
  "dataDesc": "A preliminary file of address points compiled from various digital sources. Address point feature class derived from FGDC addressing standard. All address components, like address number, streets name and unit number, are broken up into their individual components to enable maximum flexibility for use. Fields within feature class should be able to accommodate all addresses within the state of Connecticut. This file was created by compiling address point data from existing digital sources, or by creating parcel base centroids where digital parcel data exists."
}, 
{
  "dataId": "pqd2-9uud",
  "url": "https://data.ct.gov/dataset/Care-4-Kids-Expenditures-By-Town-CY-2011/pqd2-9uud",
  "dataDesc": "Care 4 Kids expenditures by Town for Calendar Year 2011. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services (also called DSS"
}, 
{
  "dataId": "dws8-4c27",
  "url": "https://data.ct.gov/dataset/Local-Historic-Districts/dws8-4c27",
  "dataDesc": "Local Historic Districts designated in the State Plan of Conservation and Development. Local Historic Districts are established and administered by the community itself to help ensure that the distinctive and significant characteristics of each district are protected, by having local preservation commissions review architectural changes for compatibility."
}, 
{
  "dataId": "728g-v3yi",
  "url": "https://data.ct.gov/dataset/State-Park-Trail-Access/728g-v3yi",
  "dataDesc": "Locations to access Connecticut State Parks and Trails."
}, 
{
  "dataId": "psqf-2jv4",
  "url": "https://data.ct.gov/Education/Care-4-Kids-Total-Families-Served-FY-2010/psqf-2jv4",
  "dataDesc": "Care 4 Kids unduplicated total families served in State Fiscal Year 2010. Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services (also called DSS"
}, 
{
  "dataId": "u2dg-j3vx",
  "url": "https://data.ct.gov/Government/Vehicle-Repairs/u2dg-j3vx",
  "dataDesc": "Vehicle Maintenance"
}, 
{
  "dataId": "bsk8-skak",
  "url": "https://data.ct.gov/dataset/New-Haven-Utility-Poles/bsk8-skak",
  "dataDesc": ""
}, 
{
  "dataId": "37dh-r83m",
  "url": "https://data.ct.gov/Health-and-Human-Services/Monthly-Recipients-Assistance-Units-FY98/37dh-r83m",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 98\n\n*  Counts are estimated due to AU/recipient address correction.\t\t\t\t\t\t\t\nFigures may not add due to rounding."
}, 
{
  "dataId": "59ps-catp",
  "url": "https://data.ct.gov/Government/Pari-mutuel-Grants-To-Municipalities/59ps-catp",
  "dataDesc": "In accordance with the provisions of CGS Section12-575(m), grants to municipalities are paid to towns which host Off-Track Betting and Pari-mutuel operations."
}, 
{
  "dataId": "j7r7-bpkr",
  "url": "https://data.ct.gov/Transportation/Railroad-Stations/j7r7-bpkr",
  "dataDesc": "Rail Road Station Locations"
}, 
{
  "dataId": "dy99-nzrf",
  "url": "https://data.ct.gov/Transportation/CTFastrak-South-Bound-Alignment/dy99-nzrf",
  "dataDesc": "CTFastrak South Bound Alignment"
}, 
{
  "dataId": "67x4-3awi",
  "url": "https://data.ct.gov/Transportation/CTFastrak-North-Bound-Alignment/67x4-3awi",
  "dataDesc": "CTFastrak North Bound Alignment"
}, 
{
  "dataId": "qkeh-g5z7",
  "url": "https://data.ct.gov/dataset/Training-Sample/qkeh-g5z7",
  "dataDesc": "TRAINING SAMPLE-FOR DEMONSTRATION AND TRAINING ONLY"
}, 
{
  "dataId": "7pqu-v8ca",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-ST/7pqu-v8ca",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN-STATE FISCAL YEAR 2010\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged,the recipient count will be .5 or higher, and be counted as 1.Note: Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "eijt-q8ip",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-ST/eijt-q8ip",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN-STATE FISCAL YEAR 2011 \n\n\t* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1.  Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "mnaa-kin3",
  "url": "https://data.ct.gov/dataset/Connecticut-Open-Data-Policy-google-doc-/mnaa-kin3",
  "dataDesc": "Open Data Policy for State Agencies affective April 22, 2015"
}, 
{
  "dataId": "rnv4-pp5b",
  "url": "https://data.ct.gov/Transportation/CTFastrak-Stations/rnv4-pp5b",
  "dataDesc": "CTFastrak Station Locations"
}, 
{
  "dataId": "fnfg-dct4",
  "url": "https://data.ct.gov/Health-and-Human-Services/SFY05-14-Entries-Aggregates-Age-Bands/fnfg-dct4",
  "dataDesc": "This dataset contains aggregate data concerning the number of children that entered DCF placement during a given SFY (July 1 – June 30).  These figures are broken out by the DCF Region and Office responsible for the child's care, the child's Age Group (based on age on entry date), and by the categorical Placement Type into which the child was initially placed."
}, 
{
  "dataId": "jr68-tvgu",
  "url": "https://data.ct.gov/Health-and-Human-Services/Home-Health-Rates-Effective/jr68-tvgu",
  "dataDesc": "This data provides a list of home health care providers and their private pay rates for long term care services as of January 1st, 2015."
}, 
{
  "dataId": "dtti-4mqx",
  "url": "https://data.ct.gov/Health-and-Human-Services/Home-And-Community-Based-Services-Rates-as-of-Janu/dtti-4mqx",
  "dataDesc": "This data provides a list of home and community-based service providers and their private pay rates for long term care services."
}, 
{
  "dataId": "wbi8-5vhf",
  "url": "https://data.ct.gov/Health-and-Human-Services/SFY05-14-Entries-Aggregates-Gender/wbi8-5vhf",
  "dataDesc": "This dataset contains aggregate data concerning the number of children that entered DCF placement during a given SFY (July 1 – June 30).  These figures are broken out by the DCF Region and Office responsible for the child's care, the child's Gender, and by the categorical Placement Type into which the child was initially placed."
}, 
{
  "dataId": "g9s8-wdcq",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-FY/g9s8-wdcq",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 2004  (Revised 5/05)\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1.\t\nNote: Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "dj6a-6mcc",
  "url": "https://data.ct.gov/Health-and-Human-Services/Nursing-Facility-Private-Pay-Rates/dj6a-6mcc",
  "dataDesc": "This data provides a list of licensed nursing facilities in Connecticut as of September 30, 2014, including the number of beds and semi-private and private room rates."
}, 
{
  "dataId": "92ec-ivei",
  "url": "https://data.ct.gov/Transportation/CHART-Commercial-Vehicle-Inspections-vs-Reportable/92ec-ivei",
  "dataDesc": "Commercial Vehicle Inspections vs Reportable CMV Crashes during 2001 to as of August 2014"
}, 
{
  "dataId": "iiu4-tbfp",
  "url": "https://data.ct.gov/Business/2013-Retail-Sales-By-Town-ALL-NAICS/iiu4-tbfp",
  "dataDesc": "Retail Sales by Town for all NAICS Retail Sectors * Please note that retailers with more than one establishment usually report all of their sales and use taxes from their primary location; therefore the amounts for various towns may not reflect actual business activity ** Total Tax Due includes some tax amounts at the 6% rate from returns filed on cash basis. Sales and Use tax data at the 9.35% rate applicable to short-term rentals or leasing of motor vehicles are not included to comply with disclosure requirements"
}, 
{
  "dataId": "4ef6-cmdg",
  "url": "https://data.ct.gov/Business/NON-DOMESTIC-HEALTH-INSURERS/4ef6-cmdg",
  "dataDesc": "LICENSED HEALTH INSURERS. ASSETS, LIABILITIES, CAPITAL AND SURPLUS, AND DIRECT WRITTEN PREMIUMS IN CONNECTICUT FOR 2012. NON-DOMESTIC (OUT-OF-STATE) HEALTH INSURERS"
}, 
{
  "dataId": "nace-rgfz",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-ST/nace-rgfz",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\nSTATE FISCAL YEAR 2012 \n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1. Note: Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "bcjq-rnid",
  "url": "https://data.ct.gov/dataset/Csv-Pop-Cnt/bcjq-rnid",
  "dataDesc": ""
}, 
{
  "dataId": "3smp-g7gj",
  "url": "https://data.ct.gov/Government/State-Owned-Buildings/3smp-g7gj",
  "dataDesc": "Contains information on structures that are owned by the State of Connecticut.  This inventory is currently maintained by the OPM and information is self-reported by those State agencies that have custody and control over State owned buildings.  For additional information about this data, please contact the agency which is listed as owning the property.  This data is updated annually (October)."
}, 
{
  "dataId": "etws-3qjd",
  "url": "https://data.ct.gov/Government/Earned-Income-Tax-Credit-Statistics-by-Town-2013-E/etws-3qjd",
  "dataDesc": "Earned Income Tax Credit Statistics by Town 2013 (EITC)"
}, 
{
  "dataId": "j2p6-xrhz",
  "url": "https://data.ct.gov/Government/CT-Town-Population-Projections-to-2025/j2p6-xrhz",
  "dataDesc": "These projections are created based upon several datasets and while these estimates are developed based on multiple data sources, actual population changes may vary from these projections. To assist in planning, analysis, and decision making, the population projections have been developed based on state and locally derived fertility rates."
}, 
{
  "dataId": "s8ii-cevv",
  "url": "https://data.ct.gov/Health-and-Human-Services/SNAP-FY14/s8ii-cevv",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1."
}, 
{
  "dataId": "724p-h6p6",
  "url": "https://data.ct.gov/Government/City-of-New-Haven-Offices/724p-h6p6",
  "dataDesc": "Locations of City Offices in new Haven"
}, 
{
  "dataId": "usrc-sgkg",
  "url": "https://data.ct.gov/Public-Safety/Uniform-Crime-Reporting-System-Offenses-in-2010/usrc-sgkg",
  "dataDesc": "The Uniform Crime Reporting Program measures the extent, fluctuation and distribution of crime throughout the United States. After counting Crime Index offenses reported, minus any unfounded complaints, contributors provide the number of “actual offenses” and the number of crimes cleared. For a criminal offense to be “cleared,” either of the following situations must prevail: (1) at least one person is arrested, charged, and turned over to the court for prosecution; or (2) some element beyond police control precludes the physical arrest of the offender (e.g., death of offender, victim refuses to cooperate, confession by offender already in police custody), resulting in the offense being cleared by “exceptional means.” Contributing agencies also include data on the value of property stolen and recovered in connection with the reported offenses, plus specific information regarding homicides, officers assaulted and arson."
}, 
{
  "dataId": "d2gy-qyu3",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-FY/d2gy-qyu3",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 2003 \n\n*  Counts are estimated due to AU/recipient address correction.\t\t\t\t\t\t\t\nFigures may not add due to rounding."
}, 
{
  "dataId": "4qva-bzss",
  "url": "https://data.ct.gov/Government/Compulsive-Gambler-s-Fund/4qva-bzss",
  "dataDesc": "Public Act 86-312 established a permanent program for the treatment and rehabilitation of compulsive gamblers in the State"
}, 
{
  "dataId": "qq2f-g5fg",
  "url": "https://data.ct.gov/dataset/Trailered-Boat-Launches/qq2f-g5fg",
  "dataDesc": "Trailered Boat Launches"
}, 
{
  "dataId": "m3xd-9xcw",
  "url": "https://data.ct.gov/dataset/Care-4-Kids-Average-Families-Served-Per-Month-2010/m3xd-9xcw",
  "dataDesc": "Care 4 Kids helps low to moderate income families in Connecticut pay for child care costs. This program is sponsored by the State of Connecticut’s Department of Social Services."
}, 
{
  "dataId": "ffti-3zst",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-FY/ffti-3zst",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 2005\t\t\t\t\t\t\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1.\t\nNote: Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "yf8e-3hwz",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-ST/yf8e-3hwz",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 2007 \t\t\t\t\t\t\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1.\t\nNote: Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "6eai-w4xp",
  "url": "https://data.ct.gov/Health-and-Human-Services/Monthly-Recipients-Assistance-Units-FY01/6eai-w4xp",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 2001\n\n*  Counts are estimated due to AU/recipient address correction.\t\t\t\t\t\t\t\nFigures may not add due to rounding."
}, 
{
  "dataId": "8kmg-4n6q",
  "url": "https://data.ct.gov/Health-and-Human-Services/Monthly-Recipients-Assistance-Units-FY02/8kmg-4n6q",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 2002\n\n*  Counts are estimated due to AU/recipient address correction.\t\t\t\t\t\t\t\nFigures may not add due to rounding."
}, 
{
  "dataId": "c9fg-6zhq",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-ST/c9fg-6zhq",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 2008\t\t\t\t\t\t\t\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1.\t\nNote: Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "bkzu-kfvt",
  "url": "https://data.ct.gov/Health-and-Human-Services/Monthly-Recipient-Assistance-Units-FY00/bkzu-kfvt",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 2000\n\n*  Counts are estimated due to AU/recipient address correction.\t\t\t\t\t\t\t\nFigures may not add due to rounding."
}, 
{
  "dataId": "9r6j-9p8n",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-ST/9r6j-9p8n",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN, \nSTATE FISCAL YEAR 2009 \n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged,the recipient count will be .5 or higher, and be counted as 1. Note: Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "mr89-u9tb",
  "url": "https://data.ct.gov/developers/docs/das-procurement-supplier-diversity-certifications",
  "dataDesc": "Small, women, minority and disabled-owned businesses certified to participate in the Connecticut's Set-Aside Program."
}, 
{
  "dataId": "2bm8-3tt9",
  "url": "https://data.ct.gov/Health-and-Human-Services/Total-Medicaid-Recipents/2bm8-3tt9",
  "dataDesc": "By major Department of Social Services program categories, this report shows the number of assistance units (cases) and total recipients by town."
}, 
{
  "dataId": "73sy-vvz7",
  "url": "https://data.ct.gov/Health-and-Human-Services/MONTHLY-ASSISTANCE-UNITS-AND-RECIPIENTS-BY-TOWN-FY/73sy-vvz7",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 2006\t\t\t\t\t\t\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1.\t\nNote: Due to rounding, program and statewide totals may appear inaccurate."
}, 
{
  "dataId": "ee5u-syt9",
  "url": "https://data.ct.gov/Transportation/Commercial-Vehicle-Safety-Division/ee5u-syt9",
  "dataDesc": "Type of Lane Inspections performed at Wethersfield and Hamden inspection Lane \nDuring January through August 2014"
}, 
{
  "dataId": "xmge-24x7",
  "url": "https://data.ct.gov/Health-and-Human-Services/DCF-Entry-Totals-Per-Year/xmge-24x7",
  "dataDesc": "This dataset contains aggregate data concerning the number of children that entered DCF placement during a given SFY (July 1 – June 30).  These figures are broken out by the DCF Region and Office responsible for the child's care, the child's Gender, and by the categorical Placement Type into which the child was initially placed."
}, 
{
  "dataId": "a7se-7nkd",
  "url": "https://data.ct.gov/Health-and-Human-Services/SNAP-FY14/a7se-7nkd",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1."
}, 
{
  "dataId": "ksbh-upei",
  "url": "https://data.ct.gov/Health-and-Human-Services/SNAP-14/ksbh-upei",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\n* Due to rounding some towns may not display a case but will display recipients.  This is due to most cases having more than one recipient and therefore when averaged, the recipient count will be .5 or higher, and be counted as 1."
}, 
{
  "dataId": "gyrg-ku5c",
  "url": "https://data.ct.gov/Education/School-languages/gyrg-ku5c",
  "dataDesc": "Under Connecticut General Statute 10-17f and NCLB, Local Education Agencies must ascertain the dominant language of all new K-12 students, which is typically done through a home language survey. This dataset contains the dominant languages reported by LEAs for students and English Learners during the 2014-15 school year by school."
}, 
{
  "dataId": "f5wu-fvxr",
  "url": "https://data.ct.gov/developers/docs/licensing-credentialing-organizations",
  "dataDesc": "Administrating agencies for Licenses and Credentials in the eLicensing system."
}, 
{
  "dataId": "y4mj-dt3b",
  "url": "https://data.ct.gov/Housing-and-Development/Incentive-Housing-Zone-Applicants-Pie-Chart/y4mj-dt3b",
  "dataDesc": "This table identifies municipalities that received state funding under the Incentive Housing Zone Program (CGS Section 8-13 (m-x))."
}, 
{
  "dataId": "wqzz-tiae",
  "url": "https://data.ct.gov/Health-and-Human-Services/CT-Supplemental-Nutrition-Assistance-Program/wqzz-tiae",
  "dataDesc": "Supplemental Nutrition Assistance Program caseloads and expenditures\nFootnote: September 2011 - November 2011 issuances were high due to Tropical Storm Irene.   Additional funding was provided to Connecticut as both an increase in benefits to SNAP recipients as well as to provide D-SNAP benefits to Non-SNAP recipients that were affected."
}, 
{
  "dataId": "f7xn-cnsq",
  "url": "https://data.ct.gov/Housing-and-Development/Incentive-Housing-Zone-Applicants-Pie-Chart/f7xn-cnsq",
  "dataDesc": "This table identifies municipalities that received state funding under the Incentive Housing Zone Program (CGS Section 8-13 (m-x))."
}, 
{
  "dataId": "tewy-5stv",
  "url": "https://data.ct.gov/Health-and-Human-Services/Monthly-Recipients-Assistance-Units-FY99/tewy-5stv",
  "dataDesc": "AVERAGE MONTHLY ASSISTANCE UNITS AND RECIPIENTS BY TOWN\t\t\t\t\t\t\nSTATE FISCAL YEAR 99\n\n*  Counts are estimated due to AU/recipient address correction.\t\t\t\t\t\t\t\nFigures may not add due to rounding."
}, 
{
  "dataId": "s663-hwag",
  "url": "https://data.hartford.gov/Public-Safety/Building-Fires/s663-hwag",
  "dataDesc": "Current Year Fire Incidents updated on a nightly basis"
}, 
{
  "dataId": "anj2-ytvy",
  "url": "https://data.hartford.gov/Public-Safety/FH_SOCRATA/anj2-ytvy",
  "dataDesc": "Current Year Fire Incidents. Updated on a nightly basis. For more information on the inci_typ codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "j59r-v74f",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Incidents/j59r-v74f",
  "dataDesc": "Current Year Fire Incidents. Updated on a nightly basis. For more information on the inci_typ codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "uepu-9ktm",
  "url": "https://data.hartford.gov/Financial/CAMAGIS_Property_Details/uepu-9ktm",
  "dataDesc": "This table has owner and property information. Updated nightly. For more information on the LUC codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "889t-nwfu",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012005-to-Current/889t-nwfu",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "xkvv-76v8",
  "url": "https://data.hartford.gov/Public-Health/Current-Class-1-Class-4-Food-Establishments/xkvv-76v8",
  "dataDesc": "Class 1 - Class 4 Food Establishments. Updated nightly. For more information on the Food Establishment Class codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "uhd3-de4x",
  "url": "https://data.hartford.gov/Public-Health/Current-Class-1-Class-4-Food-Establishments-Map/uhd3-de4x",
  "dataDesc": "Class 1 - Class 4 Food Establishments. Updated nightly. For more information on the Food Establishment Class codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "nhs7-e594",
  "url": "https://data.hartford.gov/Housing-Development/PlanningApplications_01012011_Current/nhs7-e594",
  "dataDesc": "Planning Applications 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "86ax-cfey",
  "url": "https://data.hartford.gov/Housing-Development/HousingCodeViolations_01012011_Current/86ax-cfey",
  "dataDesc": "Housing Code Violations 1/1/2011 to Current. Updated Nightly"
}, 
{
  "dataId": "xphn-bw56",
  "url": "https://data.hartford.gov/Housing-Development/BuildingandTradesPermits_01012011_Current/xphn-bw56",
  "dataDesc": "Building and Trades Permits 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "5er3-ksug",
  "url": "https://data.hartford.gov/Financial/Grand-List-October-1-2013/5er3-ksug",
  "dataDesc": ""
}, 
{
  "dataId": "hefc-wgp8",
  "url": "https://data.hartford.gov/Public-Safety/Towed-Cars-for-the-Past-30-Days/hefc-wgp8",
  "dataDesc": "This is a listing of the vehicles that were towed in the past 30 days and it is updated hourly. It shows vehicle information, license plate number, and where the vehicle was towed along with other information. When there is a large volume of towing in will take a while for the information to be updated. This data set does not include vehicles coded in the database as evidence, operator arrested, suspected stolen, or all holds."
}, 
{
  "dataId": "syjv-fm5n",
  "url": "https://data.hartford.gov/Community/Freedom-of-Information-Requests/syjv-fm5n",
  "dataDesc": "Updated on a nightly basis. The data comes from a database that was created in April 2014 to track the City's FOI requests. The requestor's address and phone number has been removed."
}, 
{
  "dataId": "jcct-5p4v",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012014-to-12312014/jcct-5p4v",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "p5sn-aehm",
  "url": "https://data.hartford.gov/Community/Public-Works-CIP-Projects/p5sn-aehm",
  "dataDesc": "Public Works Capital Improvement Projects. Updated nightly"
}, 
{
  "dataId": "trq4-age5",
  "url": "https://data.hartford.gov/Education-Youth-Family/Student-Gender-Grade-Ethnicity-By-Neighborhood-201/trq4-age5",
  "dataDesc": "Hartford Public Schools student data by neighborhood school years 2010 2012"
}, 
{
  "dataId": "8x6u-gfvz",
  "url": "https://data.hartford.gov/Community/Development-Services-CIP/8x6u-gfvz",
  "dataDesc": "This is a list of all of the Development Services Capital Improvement Projects. This dataset is updated nightly"
}, 
{
  "dataId": "6btu-i4wu",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012011-to-12312011/6btu-i4wu",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "99t6-wshd",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data/99t6-wshd",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "gjqg-9572",
  "url": "https://data.hartford.gov/Community/Behind-The-Rocks-SouthWest-NRZ-Part-1-Crime-Data/gjqg-9572",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "agzr-cf3n",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012013-to-12312013/agzr-cf3n",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "6mne-2eqi",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012007-to-12312007/6mne-2eqi",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "nkm4-x3eh",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012015-to-12312015/nkm4-x3eh",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "eyqm-v4n3",
  "url": "https://data.hartford.gov/Housing-Development/Downtown-Planning-Applications-01-01-2014-to-12-31/eyqm-v4n3",
  "dataDesc": "Planning Applications 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "qxa9-dq4g",
  "url": "https://data.hartford.gov/Public-Safety/Building-Fires/qxa9-dq4g",
  "dataDesc": "Current Year Fire Incidents updated on a nightly basis"
}, 
{
  "dataId": "2hvc-jqby",
  "url": "https://data.hartford.gov/Public-Safety/Structure-Fires-1-1-2014-Current/2hvc-jqby",
  "dataDesc": "Current Year Fire Incidents updated on a nightly basis"
}, 
{
  "dataId": "cbzv-qf8c",
  "url": "https://data.hartford.gov/Public-Health/City-of-Hartford-Birth-Information-2002-2012/cbzv-qf8c",
  "dataDesc": "Birth information for 2002-2012 by Neighborhood/High School District provided by the Health & Human Services Department. Updated as available."
}, 
{
  "dataId": "9t3u-k43z",
  "url": "https://data.hartford.gov/Community/Hartford-GIS-Data/9t3u-k43z",
  "dataDesc": "This data set will give the user access to our enterprise GIS Data layers through our ArcGIS Online Open Data website. Data is always current to our GIS data."
}, 
{
  "dataId": "n9mr-hgsq",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012006-to-12312006/n9mr-hgsq",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "sffp-bzdq",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012008-to-12312008/sffp-bzdq",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "3ii4-an4w",
  "url": "https://data.hartford.gov/Housing-Development/Map-of-Planning-Applications-01-01-2014-to-12-31-2/3ii4-an4w",
  "dataDesc": "Planning Applications 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "e6mb-v3vp",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012012-to-12312012/e6mb-v3vp",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "y8eb-mafb",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012009-to-12312009/y8eb-mafb",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "xzry-nrt6",
  "url": "https://data.hartford.gov/Financial/Grand-List-October-1-2014/xzry-nrt6",
  "dataDesc": "City of Hartford's grand list for real estate"
}, 
{
  "dataId": "p9cm-xwnd",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012012-to-12312012/p9cm-xwnd",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "25ku-hfd3",
  "url": "https://data.hartford.gov/GIS-Mapping/Hartford-Parcels/25ku-hfd3",
  "dataDesc": "City of Hartford GIS Parcels"
}, 
{
  "dataId": "n8k4-zkev",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012010-to-12312010/n8k4-zkev",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "c6eq-uc5y",
  "url": "https://data.hartford.gov/Public-Safety/Police-Incidents-01012005-to-12312005/c6eq-uc5y",
  "dataDesc": "This dataset reflects reported incidents of crime (with the exception of sexual assaults, which are excluded by statute) that occurred in the City of Hartford from 2005 to the present, minus the most recent ten days. Data is extracted from the City of Hartford Police Department's CrimeView database on a daily basis. Should you have questions about this dataset, you may contact the Crime Analysis Division of the Hartford Police Department at 860.757.4020 or policechief@Hartford.gov. Disclaimer: These incidents are based on crimes verified by the Hartford Police Department's Crime Analysis Division. The crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Hartford Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Hartford Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate. The Hartford Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Hartford or Hartford Police Department web page. The user specifically acknowledges that the Hartford Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user. The unauthorized use of the words \"Hartford Police Department\", \"Hartford Police\", \"HPD\" or any colorable imitation of these words or the unauthorized use of the Hartford Police Department logo is unlawful. This web page does not, in any way, authorize such use. The dataset contains more than 400,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Hartford Police Department - Uniform Crime Reporting (UCR) codes, select the about tab on the right side of this page and scroll down to the attachments and open the PDF document."
}, 
{
  "dataId": "agaq-47m3",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/agaq-47m3",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "9gmx-rtdc",
  "url": "https://data.hartford.gov/Housing-Development/Planning-Applications-01-01-2013-to-12-31-2013/9gmx-rtdc",
  "dataDesc": "Planning Applications 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "845r-tjjh",
  "url": "https://data.hartford.gov/Housing-Development/Building-Trade-Permits-Issued-Same-Day-7-1-2012-to/845r-tjjh",
  "dataDesc": "This data set is being used by our HartStat website to track the number of permits issued on the same day they were recieved. Updated on a nightly basis at 5:40pm."
}, 
{
  "dataId": "nv2j-q56i",
  "url": "https://data.hartford.gov/Housing-Development/Housing-Code-Violations-01-01-2014-to-12-31-2014/nv2j-q56i",
  "dataDesc": "Housing Code Violations 1/1/2011 to Current. Updated Nightly"
}, 
{
  "dataId": "589u-hsm3",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/589u-hsm3",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "c986-wrvr",
  "url": "https://data.hartford.gov/Financial/Hartford-Operating-Budget/c986-wrvr",
  "dataDesc": "This data set is used to populate the operating budget on budget.hartford.gov"
}, 
{
  "dataId": "iswt-5pag",
  "url": "https://data.hartford.gov/Financial/Properties-With-Exemptions-from-Grand-List-October/iswt-5pag",
  "dataDesc": ""
}, 
{
  "dataId": "bu83-5u5s",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/bu83-5u5s",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "cbqv-upy8",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/cbqv-upy8",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "dtsj-yyi8",
  "url": "https://data.hartford.gov/Housing-Development/Building-and-Trades-Permits-1-1-2012-to-12-31-2012/dtsj-yyi8",
  "dataDesc": "Building and Trades Permits 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "adju-6t5y",
  "url": "https://data.hartford.gov/Public-Health/Food-Establishments-classified-as-Coffee-Shop-or-D/adju-6t5y",
  "dataDesc": "Class 1 - Class 4 Food Establishments. Updated nightly. For more information on the Food Establishment Class codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "aqj3-9jzh",
  "url": "https://data.hartford.gov/Public-Safety/Map-of-Towed-Cars-for-the-Past-30-Days/aqj3-9jzh",
  "dataDesc": "This is a listing of the vehicles that were towed in the past 30 days and it is updated hourly. It shows vehicle information, license plate number, and where the vehicle was towed along with other information. When there is a large volume of towing in will take a while for the information to be updated. This data set does not include vehicles coded in the database as evidence, operator arrested, suspected stolen, or all holds."
}, 
{
  "dataId": "iyhd-mwa7",
  "url": "https://data.hartford.gov/Housing-Development/Planning-Applications-01-01-2012-to-12-31-2012/iyhd-mwa7",
  "dataDesc": "Planning Applications 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "dfph-djvq",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/dfph-djvq",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "g7ny-twvm",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-Southwest-NRZ-Census-Dat/g7ny-twvm",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "2jmi-e3pt",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/2jmi-e3pt",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "vppj-3bbp",
  "url": "https://data.hartford.gov/Housing-Development/Housing-Code-Violations-01-01-2012-to-12-31-2012/vppj-3bbp",
  "dataDesc": "Housing Code Violations 1/1/2011 to Current. Updated Nightly"
}, 
{
  "dataId": "26v8-is7i",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/26v8-is7i",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "a2tm-gdxt",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/a2tm-gdxt",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "mxrf-cpa9",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-Southwest-NRZ-Census-Dat/mxrf-cpa9",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "ksmr-a5nz",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/ksmr-a5nz",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "vmvf-icyf",
  "url": "https://data.hartford.gov/Financial/CDBG-1998-to-2015/vmvf-icyf",
  "dataDesc": "Community Development Block Grant awards to community-based agencies FY 1998 to current. Updated on a Yearly basis"
}, 
{
  "dataId": "48qr-er8j",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/48qr-er8j",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "7kym-ra3n",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/7kym-ra3n",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "fu23-zvmj",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-Southwest-NRZ-Census-Dat/fu23-zvmj",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "krwu-auvi",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/krwu-auvi",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "gab8-48z7",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/gab8-48z7",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "vs53-4qgb",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/vs53-4qgb",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "enmd-cshk",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/enmd-cshk",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "iwxw-cq5p",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/iwxw-cq5p",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "59wd-zr8e",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/59wd-zr8e",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "82je-qgaz",
  "url": "https://data.hartford.gov/Housing-Development/Building-and-Trades-Permits-1-1-2013-to-12-31-2013/82je-qgaz",
  "dataDesc": "Building and Trades Permits 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "ebzh-8siy",
  "url": "https://data.hartford.gov/Community/Based-on-Based-on-Based-on-Based-on-Behind-the-Roc/ebzh-8siy",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "7p72-k6tv",
  "url": "https://data.hartford.gov/Housing-Development/Building-and-Trades-Permits-1-1-2014-to-12-31-2014/7p72-k6tv",
  "dataDesc": "Building and Trades Permits 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "r2uu-hwzj",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/r2uu-hwzj",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "izai-dug8",
  "url": "https://data.hartford.gov/Public-Safety/Daily-Fire-Incidents-01012012-Current/izai-dug8",
  "dataDesc": "This data set is being used by our HartStat website to display the summary of fire incidents per day. Updated nightly."
}, 
{
  "dataId": "np73-47ec",
  "url": "https://data.hartford.gov/Community/Based-on-Based-on-Based-on-Based-on-Behind-the-Roc/np73-47ec",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "qyjj-nwbe",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/qyjj-nwbe",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "bgy5-ns6v",
  "url": "https://data.hartford.gov/Community/Based-on-Based-on-Behind-the-Rocks-Southwest-NRZ-C/bgy5-ns6v",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "c6v3-pgi7",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/c6v3-pgi7",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "xrmu-yn9k",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-Southwest-NRZ-Census-Data-Census-/xrmu-yn9k",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "q73w-hqj8",
  "url": "https://data.hartford.gov/Community/Based-on-Based-on-Behind-the-Rocks-Southwest-NRZ-C/q73w-hqj8",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "bgc4-xjmz",
  "url": "https://data.hartford.gov/Community/Based-on-Based-on-Based-on-Based-on-Behind-the-Roc/bgc4-xjmz",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "cp49-d5ej",
  "url": "https://data.hartford.gov/Community/Based-on-Based-on-Behind-the-Rocks-Southwest-NRZ-C/cp49-d5ej",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "heus-2mgm",
  "url": "https://data.hartford.gov/Community/Based-on-Based-on-Based-on-Behind-the-Rocks-Southw/heus-2mgm",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "j6rz-nyfu",
  "url": "https://data.hartford.gov/Community/Based-on-Based-on-Behind-the-Rocks-Southwest-NRZ-C/j6rz-nyfu",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is Census Data for the years 1990, 2000, and 2010. The percentages shown are based on the  specific census tract."
}, 
{
  "dataId": "cwxs-2pd8",
  "url": "https://data.hartford.gov/Public-Health/Food-Establishments-classified-as-Restaurant/cwxs-2pd8",
  "dataDesc": "Class 1 - Class 4 Food Establishments. Updated nightly. For more information on the Food Establishment Class codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "u8ni-xv9a",
  "url": "https://data.hartford.gov/Housing-Development/Planning-Applications-01-01-2011-to-12-31-2011/u8ni-xv9a",
  "dataDesc": "Planning Applications 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "ws4t-nqkp",
  "url": "https://data.hartford.gov/Housing-Development/Planning-Applications-01-01-2014-to-12-31-2014/ws4t-nqkp",
  "dataDesc": "Planning Applications 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "gab7-hi8g",
  "url": "https://data.hartford.gov/Public-Health/Mobile-Vendors-Active/gab7-hi8g",
  "dataDesc": "This dataset is a listing of the current mobile food vendors that have licenses in the City. Updated nightly"
}, 
{
  "dataId": "2p74-z6sq",
  "url": "https://data.hartford.gov/Public-Safety/Fire-Incidents-01012012-to-12312013/2p74-z6sq",
  "dataDesc": "All Fire Incidents January 1, 2012 to December 31,2013"
}, 
{
  "dataId": "b3ks-a3tm",
  "url": "https://data.hartford.gov/Public-Safety/Total-Incidents-7-1-2015-6-30-2016/b3ks-a3tm",
  "dataDesc": "This data set is being used by our HartStat website to display the number of incidents per day. Updated nightly."
}, 
{
  "dataId": "gcmf-8b3e",
  "url": "https://data.hartford.gov/Public-Health/Food-Establishments-classified-as-Grocery-or-Conve/gcmf-8b3e",
  "dataDesc": "Class 1 - Class 4 Food Establishments. Updated nightly. For more information on the Food Establishment Class codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "cz9t-hpx3",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/cz9t-hpx3",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "68h9-sbkg",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/68h9-sbkg",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "pug5-du2h",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/pug5-du2h",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "x6me-iiw3",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/x6me-iiw3",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "qbk9-gryk",
  "url": "https://data.hartford.gov/Community/Behind-the-Rocks-and-Southwest-NRZ-Census-Tract-50/qbk9-gryk",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "nakk-uh75",
  "url": "https://data.hartford.gov/Housing-Development/Map-of-Building-and-Trades-Permits-7-1-2014-to-6-3/nakk-uh75",
  "dataDesc": "Building and Trades Permits 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "hb7h-mqbg",
  "url": "https://data.hartford.gov/Housing-Development/Housing-Code-Violations-01-01-2013-to-12-31-2013/hb7h-mqbg",
  "dataDesc": "Housing Code Violations 1/1/2011 to Current. Updated Nightly"
}, 
{
  "dataId": "9s8k-yidq",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/9s8k-yidq",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "uaka-jfbc",
  "url": "https://data.hartford.gov/Housing-Development/Map-of-Building-and-Trades-Permits-1-1-2015-to-12-/uaka-jfbc",
  "dataDesc": "Building and Trades Permits 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "2tvz-ccut",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/2tvz-ccut",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "cpsn-kfby",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/cpsn-kfby",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "p6zw-xzv5",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/p6zw-xzv5",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "t8uv-wc72",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/t8uv-wc72",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "7k97-yzir",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/7k97-yzir",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "6tui-gvqq",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/6tui-gvqq",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "tgu9-b9qy",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/tgu9-b9qy",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "86qx-quqp",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/86qx-quqp",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "v8cr-kitq",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/v8cr-kitq",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "acmt-hm8v",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/acmt-hm8v",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "e94c-nnap",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/e94c-nnap",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "gdy8-h28k",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/gdy8-h28k",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "xus4-uxwv",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/xus4-uxwv",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "brm8-9t7y",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/brm8-9t7y",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "n8mx-47hv",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/n8mx-47hv",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "k5zq-wue5",
  "url": "https://data.hartford.gov/Community/Based-on-Based-on-Behind-the-Rocks-and-Southwest-N/k5zq-wue5",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "t2ke-gq5p",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/t2ke-gq5p",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "ybd3-vykg",
  "url": "https://data.hartford.gov/Community/Based-on-Behind-the-Rocks-and-Southwest-NRZ-Census/ybd3-vykg",
  "dataDesc": "This data contains information for the Southwest and Behind The Rocks NRZ Strategic Plan. It is crime data for 1985, 1990, 1995, 2000,2005,2010, and 2013."
}, 
{
  "dataId": "549e-yf29",
  "url": "https://data.hartford.gov/Housing-Development/LSNI-Vacant-Residential-Buildings-2013/549e-yf29",
  "dataDesc": "This data set is based on a site visits by the LSNI staff performed in the fall 2012 and the fall of 2013"
}, 
{
  "dataId": "sx79-y5gc",
  "url": "https://data.hartford.gov/dataset/Socrata-Help/sx79-y5gc",
  "dataDesc": "Help with visualizing and using data on data.hartford.gov"
}, 
{
  "dataId": "vn4a-u63n",
  "url": "https://data.hartford.gov/Housing-Development/Housing-Code-Violations-01-01-2011-to-12-31-2011/vn4a-u63n",
  "dataDesc": "Housing Code Violations 1/1/2011 to Current. Updated Nightly"
}, 
{
  "dataId": "paje-zkt3",
  "url": "https://data.hartford.gov/Public-Health/Food-Establishments-classified-as-Bakery/paje-zkt3",
  "dataDesc": "Class 1 - Class 4 Food Establishments. Updated nightly. For more information on the Food Establishment Class codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "wxdp-mi5i",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Previous-Day-Incidents/wxdp-mi5i",
  "dataDesc": "This data set is being used by our HartStat website to display the incidents for the previous day. Updated nightly."
}, 
{
  "dataId": "g62s-y3qn",
  "url": "https://data.hartford.gov/Housing-Development/Building-and-Trades-Permits-1-1-2011-to-12-31-2011/g62s-y3qn",
  "dataDesc": "Building and Trades Permits 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "iiyf-436i",
  "url": "https://data.hartford.gov/Housing-Development/LSNI-Vacant-Residential-Buildings-2012-2013/iiyf-436i",
  "dataDesc": "This data set is based on a site visits by the LSNI staff performed in the fall 2012 and the fall of 2013"
}, 
{
  "dataId": "xk8h-j69c",
  "url": "https://data.hartford.gov/Public-Health/Food-Class-4/xk8h-j69c",
  "dataDesc": "Class 1 - Class 4 Food Establishments. Updated nightly. For more information on the Food Establishment Class codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "v2h8-idcq",
  "url": "https://data.hartford.gov/Housing-Development/Building-and-Trades-Permits-1-1-2015-to-12-31-2015/v2h8-idcq",
  "dataDesc": "Building and Trades Permits 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "jxt6-7pd6",
  "url": "https://data.hartford.gov/Housing-Development/City-of-Hartford-Brownfields/jxt6-7pd6",
  "dataDesc": "City of Hartford Brownfields 5/20/2014"
}, 
{
  "dataId": "ixee-zwvt",
  "url": "https://data.hartford.gov/Financial/Hartford-Capital-Project-List/ixee-zwvt",
  "dataDesc": ""
}, 
{
  "dataId": "9xvv-3pp2",
  "url": "https://data.hartford.gov/Public-Safety/Fire-Incidents-01012012-to-12312012/9xvv-3pp2",
  "dataDesc": "All Fire Incidents January 1, 2012 to December 31,2013"
}, 
{
  "dataId": "vj8v-7qz9",
  "url": "https://data.hartford.gov/Public-Health/Deaths-By-Neighborhood-2008-2012/vj8v-7qz9",
  "dataDesc": "Hartford Mortality data 2008 - 2012"
}, 
{
  "dataId": "d5gz-4byb",
  "url": "https://data.hartford.gov/Public-Safety/Fire-Incidents-January-1-2013-to-December-31-2013/d5gz-4byb",
  "dataDesc": "All Fire Incidents January 1, 2012 to December 31,2013"
}, 
{
  "dataId": "fz26-vcxr",
  "url": "https://data.hartford.gov/Housing-Development/Foreclosure-Lis-Pendens-1-1-2006-to-8-31-2015/fz26-vcxr",
  "dataDesc": "Data is extracted from the City Clerk land record database on a monthly basis. The data is updated on the first work week of each month.  Each foreclosure and lis pendens has multiple deeds filed for each transaction, we have summarized the documents to show only one record per property. Some properties we were unable to locate from the City Clerks records."
}, 
{
  "dataId": "8pfz-upj7",
  "url": "https://data.hartford.gov/Housing-Development/RESIDENTIAL-SOLAR-PANELS/8pfz-upj7",
  "dataDesc": "Building and Trades Permits 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "bqdw-2euc",
  "url": "https://data.hartford.gov/Housing-Development/Map-of-House-Hartford-Comittments-2005-6-2014/bqdw-2euc",
  "dataDesc": "HouseHartford is a HUD funded program that offers down payment assistance for low/moderate income families purchasing 1-4 family homes and condominiums in Hartford. Updated Monthly."
}, 
{
  "dataId": "j7cd-7ugv",
  "url": "https://data.hartford.gov/Community/Election-Information/j7cd-7ugv",
  "dataDesc": "Election Information for years 2005 - 2012"
}, 
{
  "dataId": "j85m-u9dm",
  "url": "https://data.hartford.gov/Public-Safety/Total-Incidents-7-1-2014-6-30-2015/j85m-u9dm",
  "dataDesc": "This data set is being used by our HartStat website to display the number of incidents per day. Updated nightly."
}, 
{
  "dataId": "62ub-3292",
  "url": "https://data.hartford.gov/Housing-Development/HouseHartford-Comittment-2005-to-June-1-2014/62ub-3292",
  "dataDesc": "HouseHartford is a HUD funded program that offers down payment assistance for low/moderate income families purchasing 1-4 family homes and condominiums in Hartford. Updated Monthly."
}, 
{
  "dataId": "2f7t-awcn",
  "url": "https://data.hartford.gov/Public-Safety/Total-EMS-Incidents-7-1-2014-6-30-2015/2f7t-awcn",
  "dataDesc": "This data set is being used by our HartStat website to display the number of incidents per day. Updated nightly."
}, 
{
  "dataId": "4yft-euy9",
  "url": "https://data.hartford.gov/Education-Youth-Family/Student-Gender-Grade-Ethnicity-By-Neighborhood-200/4yft-euy9",
  "dataDesc": "Hartford Public Schools student data by neighborhood school years 2007 - 2010"
}, 
{
  "dataId": "p6gm-3y79",
  "url": "https://data.hartford.gov/Community/Map-of-CT-Transit-Bus-Stops-in-Hartford-Area/p6gm-3y79",
  "dataDesc": "This data set City of Hartford on 6/2/2015 and consists of all of the bus stops in the Hartford Area. Through an agreement with CT Transit this data set will be updated as the stops are updated."
}, 
{
  "dataId": "tjs2-hd32",
  "url": "https://data.hartford.gov/Public-Health/Non-DD-Starbucks-coffee-donut-shops/tjs2-hd32",
  "dataDesc": "Class 1 - Class 4 Food Establishments. Updated nightly. For more information on the Food Establishment Class codes select the about tab and scroll down to the attachments and open the PDF document"
}, 
{
  "dataId": "i6uz-rj2n",
  "url": "https://data.hartford.gov/Financial/ESG-Grants-2001-To-2015/i6uz-rj2n",
  "dataDesc": "US Housing and Urban Development - Emergency Solutions Grant. Grant awards by City of Hartford are Updated Yearly"
}, 
{
  "dataId": "4xua-b4v9",
  "url": "https://data.hartford.gov/Public-Health/Map-of-Community-Health-Care-Centers/4xua-b4v9",
  "dataDesc": "The locations represent Community Health Care Centers in the City of Hartford. This data was uploaded July 1, 2014"
}, 
{
  "dataId": "uxtm-zebz",
  "url": "https://data.hartford.gov/Community/CT-Transit-Bus-Stops/uxtm-zebz",
  "dataDesc": "This data set City of Hartford on 6/2/2015 and consists of all of the bus stops in the Hartford Area. Through an agreement with CT Transit this data set will be updated as the stops are updated."
}, 
{
  "dataId": "n9tp-i3k3",
  "url": "https://data.hartford.gov/Public-Health/Community-HealthCare-Centers/n9tp-i3k3",
  "dataDesc": "The locations represent Community Health Care Centers in the City of Hartford. This data was uploaded July 1, 2014"
}, 
{
  "dataId": "ri4q-fakm",
  "url": "https://data.hartford.gov/Housing-Development/LSNI-Vacant-Residential-Buildings-2012/ri4q-fakm",
  "dataDesc": "This data set is based on a site visits by the LSNI staff performed in the fall 2012 and the fall of 2013"
}, 
{
  "dataId": "pcwd-qxqu",
  "url": "https://data.hartford.gov/Public-Safety/Total-Fire-Incidents-7-1-2014-6-30-2015/pcwd-qxqu",
  "dataDesc": "This data set is being used by our HartStat website to display the number of incidents per day. Updated nightly."
}, 
{
  "dataId": "2hvu-whkn",
  "url": "https://data.hartford.gov/Housing-Development/Planning-Applications-01-01-2015-to-12-31-2015/2hvu-whkn",
  "dataDesc": "Planning Applications 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "h9pv-6if9",
  "url": "https://data.hartford.gov/Public-Safety/Total-Other-Incidents-7-1-2014-6-30-2015/h9pv-6if9",
  "dataDesc": "This data set is being used by our HartStat website to display the number of incidents per day. Updated nightly."
}, 
{
  "dataId": "tujn-vw5f",
  "url": "https://data.hartford.gov/Housing-Development/Active-Commercial-Site-Plan-Review-Applications/tujn-vw5f",
  "dataDesc": "Planning Applications 1/01/2011 to Current. Updated nightly."
}, 
{
  "dataId": "2qj6-tvch",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Response-Under-4-minutes-1-1-2012-Current/2qj6-tvch",
  "dataDesc": "This data is being used for our HartStat application to track Fire Department response times 4 minutes and under. Updated nightly"
}, 
{
  "dataId": "th6x-f9s4",
  "url": "https://data.hartford.gov/Financial/HOPWA-Grants-2001-To-2015/th6x-f9s4",
  "dataDesc": "US Housing and Urban Development - Housing Opportunities for Persons With AIDS. Grant awards by City of Hartford are Updated Yearly"
}, 
{
  "dataId": "f86d-qm39",
  "url": "https://data.hartford.gov/Housing-Development/Building-and-Trade-Permits-Issued-7-1-2014-6-30-20/f86d-qm39",
  "dataDesc": "This data set is being used by our HartStat website to track the number of permits issued on the same day they were recieved. Updated on a nightly basis at 5:40pm."
}, 
{
  "dataId": "anit-3we6",
  "url": "https://data.hartford.gov/Public-Safety/Total-Fire-Incidents-7-1-2015-6-30-2016/anit-3we6",
  "dataDesc": "This data set is being used by our HartStat website to display the number of incidents per day. Updated nightly."
}, 
{
  "dataId": "2ekv-64uq",
  "url": "https://data.hartford.gov/Public-Safety/Total-Other-Incidents-7-1-2015-6-30-2016/2ekv-64uq",
  "dataDesc": "This data set is being used by our HartStat website to display the number of incidents per day. Updated nightly."
}, 
{
  "dataId": "7c47-jsis",
  "url": "https://data.hartford.gov/Housing-Development/Number-of-Building-Applications-Recieved-and-Issue/7c47-jsis",
  "dataDesc": "This data set is being used by our HartStat website to track the number of permits issued on the same day they were recieved. Updated on a nightly basis at 5:40pm."
}, 
{
  "dataId": "hg5j-9jzz",
  "url": "https://data.hartford.gov/Public-Safety/Total-EMS-Incidents-7-1-2015-6-30-2016/hg5j-9jzz",
  "dataDesc": "This data set is being used by our HartStat website to display the number of incidents per day. Updated nightly."
}, 
{
  "dataId": "5cfp-jucs",
  "url": "https://data.hartford.gov/Housing-Development/Number-of-Building-Applications-Recieved-7-1-2012-/5cfp-jucs",
  "dataDesc": "This data set is being used by our HartStat website to track the number of permits issued on the same day they were recieved. Updated on a nightly basis at 5:40pm."
}, 
{
  "dataId": "6kwa-2ugk",
  "url": "https://data.hartford.gov/Housing-Development/Number-of-Building-Applications-Recieved-7-1-2013-/6kwa-2ugk",
  "dataDesc": "This data set is being used by our HartStat website to track the number of permits issued on the same day they were recieved. Updated on a nightly basis at 5:40pm."
}, 
{
  "dataId": "e59p-pjht",
  "url": "https://data.hartford.gov/Housing-Development/Number-of-Building-Applications-Recieved-7-1-2014-/e59p-pjht",
  "dataDesc": "This data set is being used by our HartStat website to track the number of permits issued on the same day they were recieved. Updated on a nightly basis at 5:40pm."
}, 
{
  "dataId": "2fqq-m7qd",
  "url": "https://data.hartford.gov/Housing-Development/Number-of-Building-Applications-Recieved-7-1-2015-/2fqq-m7qd",
  "dataDesc": "This data set is being used by our HartStat website to track the number of permits issued on the same day they were recieved. Updated on a nightly basis at 5:40pm."
}, 
{
  "dataId": "avjz-cert",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Response-Under-4-minutes-7-1-2013-6-30-2014/avjz-cert",
  "dataDesc": "This data is being used for our HartStat application to track Fire Department response times 4 minutes and under. Updated nightly"
}, 
{
  "dataId": "ruyp-rqrv",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Response-Under-4-minutes-7-1-2012-6-30-2013/ruyp-rqrv",
  "dataDesc": "This data is being used for our HartStat application to track Fire Department response times 4 minutes and under. Updated nightly"
}, 
{
  "dataId": "e9py-nv9q",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Public-Education/e9py-nv9q",
  "dataDesc": "This data set represents the number of public education sessions per month performed by the Fire Marshals office.  It is being used for our GovStat website to measure performance.  Updated the first day of every month."
}, 
{
  "dataId": "5rvd-ec6q",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Response-Under-4-minutes-7-1-2015-6-30-2016/5rvd-ec6q",
  "dataDesc": "This data is being used for our HartStat application to track Fire Department response times 4 minutes and under. Updated nightly"
}, 
{
  "dataId": "vd3g-dnmn",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Fire-Response-Under-4-minutes-7-1-2015-6-30-20/vd3g-dnmn",
  "dataDesc": "This data is being used for our HartStat application to track Fire Department response times 4 minutes and under. Updated nightly"
}, 
{
  "dataId": "8iry-qwxd",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Response-Under-4-minutes-7-1-2014-6-30-2015/8iry-qwxd",
  "dataDesc": "This data is being used for our HartStat application to track Fire Department response times 4 minutes and under. Updated nightly"
}, 
{
  "dataId": "drp5-trin",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Previous-Day-Incidents-Other/drp5-trin",
  "dataDesc": "This data set is being used by our HartStat website to display the incidents for the previous day. Updated nightly."
}, 
{
  "dataId": "k3ze-ky3r",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Previous-Day-Incidents-EMS/k3ze-ky3r",
  "dataDesc": "This data set is being used by our HartStat website to display the incidents for the previous day. Updated nightly."
}, 
{
  "dataId": "m8p5-vq8r",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Previous-Day-Incidents-Fire/m8p5-vq8r",
  "dataDesc": "This data set is being used by our HartStat website to display the incidents for the previous day. Updated nightly."
}, 
{
  "dataId": "3b7u-m8iq",
  "url": "https://data.hartford.gov/dataset/Hartford-Capital-Budget/3b7u-m8iq",
  "dataDesc": ""
}, 
{
  "dataId": "y8at-88br",
  "url": "https://data.hartford.gov/Financial/Hartford-Open-Expenditures-Ledger/y8at-88br",
  "dataDesc": "This data set is being used to update checkbook.hartford.gov which is our open expenditures website. Updated weekly"
}, 
{
  "dataId": "5bpb-gc6d",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Public-Education-Sessions-Adults-Children/5bpb-gc6d",
  "dataDesc": "This data set represents the number of public education sessions per month performed by the Fire Marshals office.  It is being used for our GovStat website to measure performance.  Updated the first day of every month."
}, 
{
  "dataId": "b72z-2g8a",
  "url": "https://data.hartford.gov/Public-Safety/HFD-Public-Education-Sessions/b72z-2g8a",
  "dataDesc": "This data set represents the number of public education sessions per month performed by the Fire Marshals office.  It is being used for our GovStat website to measure performance.  Updated the first day of every month."
}, 
{
  "dataId": "xyqd-w2e8",
  "url": "https://data.hartford.gov/dataset/Cap-Budget-by-Fiscal-Year/xyqd-w2e8",
  "dataDesc": ""
}, 
{
  "dataId": "r2m7-fy6r",
  "url": "https://data.hartford.gov/Financial/Hartford-Glossary/r2m7-fy6r",
  "dataDesc": "The glossary is being used for our checkbook Hartford website"
}, 
{
  "dataId": "rwu6-8j9d",
  "url": "https://data.hartford.gov/dataset/GISADMIN-SOCRATA_FIRE_INCIDENTS_01012012_12312013/rwu6-8j9d",
  "dataDesc": ""
} 
]
